{
      "title": "Borjomi Summit",
      "BORJOMI_GEORGIA":"THE 1ST INTERNATIONAL SUMMIT ON PROTECTED AREAS",
      "NOVEMBER":"NOVEMBER 7-9, 2023 ",
      "National_Parks":" Borjomi-Kharagauli National Park, Georgia",
      "summit_title": "The 1st International Summit on Protected Areas in Georgia",
      "about_summit": "The Summit is hosted and organized by the Agency of Protected Areas and the Ministry of Environmental Protection and Agriculture, on November 7-9th, 2023 in Borjomi.  \n The Borjomi Summit will be dedicated to the discussions around the key pillars of protected area policy, protection, and operations including forest and wildlife protection, governance and management, sustainable livelihoods for communities, biodiversity conservation, monitoring, and sustainable and equitable financing.   \n Representatives of the world's leading national parks, experts, and practitioners from the USA, Germany, Sweden, Romania, Macedonia, Armenia, Azerbaijan, Ukraine, Turkey, and the Republic of Korea will participate in the event.  \n The Summit is a critical platform for discussing important issues on park and wildlife protection, including forestry management, illegal logging, wildlife poaching, unplanned development, and sustainable tourism. The Borjomi Summit aims to raise awareness, share experiences, and explore common policy issues focusing on nature protection and sustainable development of National Parks. \n  The 3-day summit is arranged with the support of our longstanding partner Global Conservation. Co- sponsored by the Caucasus Nature Fund, Bank of Georgia, the Global Environment Facility (gef), the United Nations Development Programme (UNDP), Succow Stiftung, USAID Economic Security Program, SABUKO",
      "session":"Session",
      "session_menu":"Home",
      "aboutSummit":"About Summit",
      "information":"Information",
      "speakers":"Speakers",
      "contact":"Contact",
      "presentation":"Presentation",
      "gallery":"Gallery",
      "7:11":"Opening of the summit",
      "8:11":"World Cafe sessions",
      "9:11":"The final day of the summit",
      "picnic":"Picnic in Kebliskhevi, Borjom-Kharagauli National Park",
      "Presentation_places":"Presentation places",
      "sponsores":"Partners",
      "map":"Map",
      "welcome":"WELCOME",
      "welcome_speech":"Opening the event and welcoming all attendees, both local and from around the world, speakers, and esteemed international guests. Introducing key speakers and their speeches.",
      "session_head_first": "SESSION 1", 
      "session_content_first": "During Session 1, our esteemed international speakers will delve into the critical topic of Partnerships and International Assistance for Park Development. This informative session will explore the vital role of collaboration and global support in shaping the future of park development initiatives. Attendees can expect insightful discussions on strategies, best practices, and success stories from around the world, shedding light on how international cooperation can drive the sustainable growth and enhancement of parks for the benefit of communities and the environment.",
      "session_head_second": "SESSION 2",
      "session_content_second": "This part of the session will be dedicated to discussing biodiversity and conservation, with a specific focus on actions and their results. We will dive into the efforts and initiatives aimed at preserving our planet's rich diversity of species and ecosystems. Our goal is to explore the outcomes and achievements in the field of conservation, shedding light on the progress made in safeguarding the environment and the various challenges that still lie ahead.",
      "session_head_third": "SESSION 3",
      "session_content_third": "The session will cover the topics on financial sustainability and the development of the network of protected areas. The speakers from the international and donor organizations will share the efforts and strategies aimed on strengthening the connectivity. The discussion will revolve around the initiatives and actions taken to secure fund to protect biodiversity and ensure conservation.",
      "session_head_four": "SESSION 4",
      "session_content_four": "This part of the session will be dedicated to the theme of 'Leadership to Go from Vision to Action.' We will delve into the crucial role of leadership in transforming bold visions into tangible, impactful actions. Our discussion will explore the qualities and strategies that effective leaders employ to drive change and make a difference in various fields.",
      "session_head_five": "SESSION 5",
      "session_content_five": "This part of the session will be dedicated to 'Learning from Others; Sharing Challenges.' We will emphasize the importance of gaining insights and knowledge by drawing from the experiences and expertise of others. During this segment, we will encourage open dialogue and the sharing of challenges and solutions to foster a collective learning environment. It's an opportunity to engage in collaborative discussions, gain new perspectives, and collectively address common obstacles.",
      "session_head_six": "SESSION 6",
      "session_content_six": "This part of the session will be dedicated to the 'World Cafe Breakout I,' focusing on challenges, solutions, and best practices. We will have eight moderated groups, each exploring different aspects of the topics at hand. Participants will engage in dynamic discussions to exchange insights, share challenges, and identify effective solutions and best practices. It's an opportunity to dive deep into the various facets of our subject matter and collaborate with peers from diverse backgrounds.",
      "session_head_seven": "SESSION 7",
      "session_content_seven": "This part of the session will be dedicated to the “World Cafe Breakout II - Identify Solutions, Solutions, and the Best Practices, 8 Moderated Groups', focusing on similar topics mentioned in session 6, including identifying solutions, best practices, and the participants will get to talk about: Leadership and capacity development; Park Protection and Enforcement; Role of communities in effective protected area management; Sustainable tourism development; Financial sustainability, Systems and technology – Global Park Defense; Research, monitoring and stewardship; Governance and partnerships.",       
      "session_head_eight": "SESSION 8",
      "session_content_eight": "In this session, we will discuss the core elements of National Park Management Planning, with a specific emphasis on the primary drivers and big ideas that guide the management and conservation of our national parks. We'll delve into the fundamental concepts and overarching principles that play a pivotal role in shaping the management strategies and decisions for these natural treasures.",
      "session_head_nine": "SESSION 9",
      "session_content_nine": "In this part of the session, we will engage in a discussion focused on the results summary from the World Cafe. We'll analyze and explore the insights, ideas, and perspectives that have emerged through this collaborative and interactive approach, aiming to gain a comprehensive understanding of the key takeaways and conclusions.",
      "session_head_ten": "SESSION 10",
      "session_content_ten": "In this segment of the session, we will engage in a discussion centered around Ecotourism Destinations. Specifically, we will explore the various offerings that protected areas provide to visitors. The discussion will delve into the unique opportunities and experiences these natural and protected landscapes afford to tourists and nature enthusiasts.",
      "session_head_eleven": "SESSION 11",
      "session_content_eleven": "During this portion of the session, we will engage in a discussion that focuses on the topic of 'Working with Local Communities in Surrounding Landscapes.' This discussion will explore the vital relationships and collaborative efforts between protected areas and the communities residing in their vicinity, highlighting the importance of sustainable and mutually beneficial partnerships.",
      "Speakers":"Speakers",
      "JeffMorgan":"Jeff Morgan",
      "JeffMorgan_head":"Executive Director \n Global Conservation",
      "JeffMorgan_extraVanila":"Jeff Morgan \n Executive Director \n   Global Conservation",
      "JeffMorgan_content":"Jeff Morgan founded Global Conservation to directly assist endangered UNESCO World Heritage and National Parks to achieve 'No Kill, No Cut' protection in the face of accelerating wildlife poaching, illegal logging, mining and encroachment.  \n Global Conservation directly funds Global Park Defense programs for UNESCO and national parks deploying critically needed protection systems, technology and training. \n  Working the past fifteen years with national governments and local communities in twenty countries in the developing world, Jeff Morgan has secured over $40 million in international funding and $30 million in-country matching unding for world heritage conservation achieving major conservation and development outcomes. \n  He leads major conservation programs and manages initiatives on behalf of philanthropic foundations, families and individuals that result a lasting legacy for world heritage, national parks and wildlife conservation. \n  Prior to Global Conservation, Jeff founded Global Heritage Fund (GHF), which he grew over 10 years as Executive Director before becoming Vice Chairman. GHF is now one of the leading international conservancies for preserving world heritage and building communities in developing countries. \n  For the past 22 years, Jeff Morgan has served as Trustee of the Morgan Family Foundation, one of California’s leading environmental foundations. Major initiatives include Mirador National Park, the Northern Sierra Partnership, Feather River and Truckee Donner Land Trust, and protection of the Leuser Ecosystem in Sumatra, Indonesia. \n  Mr. Morgan is the author of several books – Saving the New Wild, Saving Our Global Heritage and Cracking the Japanese Market. He lives in Portola Valley, California and has four children.",
      "JimBarborak":"Jim Barborak", 
      "JimBarborak_head":"Senior Advisor \n  Center for Protected Area Management \n  Warner School of Natural Resources  \n Colorado State University",
      "JimBarborak_extraVanila":"Jim Barborak \n  Senior Advisor \n  Center for Protected Area Management \n  Warner School of Natural Resources \n  Colorado State University",
      "JimBarborak_content":"Jim Barborak is Senior Advisor of the Center for Protected Area Management and Training at Colorado State University. He was formerly Co-Director until 2023 \n  His specialties are protected areas and corridor planning and management, wildlife management, conservation finance, policy and governance, capacity building and ecotourism. Barborak has long been interested in public-private partnerships for protected area management. \n  Since he began his international career as a Peace Corps volunteer in Honduras, Barborak has worked in more than 25 countries throughout the Americas and in Africa on USAID-funded programs, on joint initiatives with USFS and the National Park Service, and as a consultant to the World Bank, UNESCO, and other organizations.  \n Barborak’s academic experience includes work in undergraduate and graduate programs at Idaho, Tulane, CATIE, the UN University for Peace, INCAE Business School and CSU. He is an active member of the World Commission on Protected Areas and serves on several of its specialist groups, including those on World Heritage, Tourism and Capacity Building. \n  Barborak earned his M.S. in regional resource planning and development and his B.S. in wildlife management – both from Ohio State University.",
      "MichaelFinley":"Michael Finley",
      "MichaelFinley_head":"President Emeritus, \n  Turner Foundation \n  Former Superintendent, \n  Yellowstone National Park, \n  Yosemite National Park,  \n Everglades National Park, \n  U.S. National Park Service Oregon Fish and Wildlife State Commissioner \n  GC Board of Directors",
      "MichaelFinley_extraVanila":"Michael Finley \n President Emeritus, \n  Turner Foundation Former Superintendent of Yellowstone National Park,  \n Yosemite National Park, \n  Everglades National Park \n  U.S. National Park Service Commissioner, \n  Oregon Fish and Wildlife GC Board of Directors",
      "MichaelFinley_content":"In 2001, Michael (Mike) Finley announced that he was leaving his position as Yellowstone National Park Superintendent to take up the post of Turner Foundation president. \n  Under his leadership, the foundation is recognized as one of the most accessible funders in the conservation field. In one year alone, the Turner Foundation awarded 132 environment grants in total, including 32 pertaining specifically to animals and wildlife. \n  One of his most important programs at Turner Foundation was the re-introduction of Bison into Europe.  \n Prior to being President of the Turner Foundation, Finley brings more than three decades of experience to managing national parks. He was the superintendent of Yosemite National Park, Everglades National Park, and Assateague Island National Seashore before being appointed superintendent of Yellowstone National Park in 1994. \n  In his seven years of overseeing Yellowstone, he led the reintroduction of the park's grey wolf population, helped avert the construction of a nearby mine, and created the Yellowstone Park Foundation, which raised $3 million for the park in its first year alone. He also developed a plan to phase out snowmobiles in Yellowstone, the latter causing him to butt heads with the Bush administration. \n  Mike Finley was born and raised in Medford, Oregon, attending high school and college there. He received an undergraduate degree in biology and did post graduate work in environmental education and natural resources management.",
      "MichaelSutton":"Michael Sutton",
      "MichaelSutton_head":"Executive Director  \n Goldman Environmental Prize \n  GC Board of Directors",
      "MichaelSutton_extraVanila":"Michael Sutton \n  Executive Director  \n Goldman Environmental  Prize \n  GC Board of Directors",
      "MichaelSutton_content":"Michael Sutton is a veteran environmental leader with more than 30 years of experience managing nonprofit organizations, influencing public policy, advocating for natural resources, and guiding successful philanthropic efforts.  \n His distinguished career has ranged from work with the National Park Service to senior conservation roles at the World Wildlife Fund, the David & Lucile Packard Foundation, the Monterey Bay Aquarium, and the National Audubon Society. \n  Mike is a member and past president of the California Fish and Game Commission, to which he was twice appointed by the Governor to oversee management of marine and terrestrial wildlife, protected areas, and endangered species. While on the Commission, Mike and his colleagues established the nation’s largest network of marine protected areas off the California coast. \n  He served as a vice president at the National Audubon Society, where he directed the organization’s operations and conservation programs on the West Coast and Alaska. At the Monterey Bay Aquarium, he was vice president and founder of the Center for the Future of Oceans, a program to expand the Aquarium’s influence in ocean conservation. At the David & Lucile Packard Foundation, Mike significantly expanded the Foundation’s work in ocean conservation and sustainable fisheries. \n  Mike also served for a decade in numerous capacities at the World Wildlife Fund, including as founder and director of the worldwide Endangered Seas Campaign.  \n Mike received his Bachelor of Science degree in Wildlife Biology at Utah State University; did graduate studies in Marine Biology at the University of Sydney, Australia; and, received a law degree (Juris Doctor) with honors from George Washington University’s National Law Center.",
      "ElizabethMessud":"Elizabeth Messud",
      "ElizabethMessud_head":"Executive Director \n  Caucasus Nature Fund",
      "ElizabethMessud_extraVanila":"Elizabeth Messud \n  Executive Director \n  Caucasus Nature Fund",
      "ElizabethMessud_content":"Elizabeth joined CNF as Executive Director in 2023. \n  Prior to this, she had a broad range of experience as director of legal and compliance in a variety of sectors and jurisdictions over the past 30 years. \n  She has years of experience working in Western Europe, the Balkans, and Russia and speaks fluent English, French, and Russian.",
      "ErikIlles":"Erik Illes",
      "ErikIlles_head":"Head of Development Cooperation \n  Deputy  Head of Mission \n  Embassy of Sweden",
      "ErikIlles_extraVanila":"Erik Illes \n  Head of Development Cooperation \n  Deputy Head of Mission  \n Embassy of Sweden in Georgia",
      "ErikIlles_content":"Erik Illes was born in 1963 and has a family with two adult children. Since August 2019 he has been serving as Deputy Head of Mission/Head of Development Cooperation at the Embassy of Sweden in Tbilisi. Georgia. He has been working for the Swedish Development Cooperation Agency since 1997 and during this period has served at the Swedish Embassies in Laos, Cambodia, Bosnia & Herzegovina. He also has experience from positions at UNICEF in Vientiane and with the European Commission in Brussels. During his career in development cooperation and international relations, he has been responsible for areas including democratic governance, human rights, transitional justice, civil society development, sustainable development, and multilateral coordination. Prior to working in development cooperation, he worked as a journalist and as a musician. He holds a BA in Social Sciences from Uppsala University and speaks English, Hungarian, Spanish and Lao.",
      "ErinHicks":"Erin Hicks",
      "ErinHicks_head":"Associate Director  \n Center for Protected Area Management \n  Warner School of Natural Resources \n  Colorado State University",
      "ErinHicks_extraVanila":"Erin Hicks \n  Associate Director \n  Center for Protected Area Management  \n Warner School of Natural Resources \n  Colorado State University",
      "ErinHicks_content":"Erin conducted her thesis in Belize, looking at perceptions of ecotourism amongst Maya communities. She is passionate about art (illustration and photography), conservation, and working with Latin American communities. \n  Her professional interests include community based conservation, sustainable community development, and social science. \n  Erin Hicks has a Bachelor’s Degree in Illustration from California State University of Fullerton and a MSc degree in Conservation Leadership from Colorado State University.",
      "DavitKobakhidze":"Davit Kobakhidze",
      "DavitKobakhidze_head":"Head of Biodiversity and Natural Resources Management Division. \n Agency of Protected Areas",
      "DavitKobakhidze_extraVanila":"Davit Kobakhidze \n Head of Biodiversity and Natural Resources Management Division. \n Agency of Protected Areas",
      "DavitKobakhidze_content":"Davit Kobakhidze embarked on his academic journey in 2012 at Tbilisi State University, where he pursued a course of study focused on ecology. In 2016, he successfully attained his bachelor's degree in the field. Building on this foundation, he continued his educational pursuit at Ilia State University, culminating in the acquisition of a master's degree in ecology in 2016. His passion for ecological research led him to pursue a doctoral program in ecology at Ilia State University, where he has been dedicated to studying the spatial dynamics and conservation strategies for large mammals within protected areas since 2019. \n Davit commenced his professional career in 2016 as an intern with the National Forestry Agency, initially working in the forest maintenance and restoration department. He transitioned to the Agency of Protected Areas after a rewarding six-month internship. Over the years, he assumed increasingly challenging roles: from 2016 to 2019, he served as a specialist in the planning and development department; from 2019 to 2021, he held the role of a senior specialist. Remarkably, in 2021, at the age of 26, David made history by becoming the director of one of Georgia's largest national parks, the Pshav-Khevsureti National Park. Since 2023, he has continued to make significant contributions to the Agency of Protected Areas, now leading as the Head of the Biodiversity and Natural Resources Management Division. Beyond his commitments to the Agency of Protected Areas, David remains actively engaged in diverse scientific research endeavors within the realm of conservation. \n Throughout his tenure at the Agency of Protected Areas, Davit has enriched his knowledge base through a wide array of courses, some notable examples of which include a nature conservation program in Japan, a Statistics for Ecology and Conservation Biology course at George Mason University's Smithsonian-Mason School of Conservation in Virginia, environmental accounting training by the European Environment Agency in France, National Parks management studies in Alaska, and GBIF Global Nodes Training in Australia, among other endeavors. His skill set is particularly distinguished by his expertise in spatial data analysis using GIS programs, modeling, statistical analysis, and field research. \n As the Head of the Biodiversity and Natural Resources Management Division, Davit is primarily dedicated to research and monitoring, planning of conservation initiatives, sustainable utilization of natural resources within protected areas, and establishing new protected areas. His work is pivotal in advancing our understanding of ecological systems and contributing to their preservation for future generations.",
      "NinoAntadze":"Nino Antadze",
      "NinoAntadze_head":"Team Leader \n  UNDP Environment and Energy Portfolio",
      "NinoAntadze_extraVanila":"Nino Antadze \n  Team Leader \n  UNDP Environment and Energy Portfolio",
      "NinoAntadze_content":"Nino Antadze oversees UNDP’s diverse portfolio in Georgia in the area of environment protection, climate change, disaster risk reduction, energy efficiency and renewable energy. Having background in Biology, she has over 20 years of professional experience in disaster risk management, preparedness and response, contingency planning, disaster risk assessment and reduction issues; Over 8 years of experience in wide range of environmental protection - biodiversity conservation, hazardous chemical management, reforestation, climate change adaptation and mitigation and renewable energy/energy efficiency issues. She specializes in climate change issues and provides policy advice to meet country’s international obligations, including but not limited to the UNFCCC and other UN Conventions and Paris Agreement.",
      "AnzorGogotidze":"Anzor Gogotidze",
      "AnzorGogotidze_head":"Director \n Protected Areas Network’s Friends Association",
      "AnzorGogotidze_extraVanila":"Anzor Gogotidze \n  Director Protected  Areas Network’s Friends Association",
      "AnzorGogotidze_content":"He brings over two decades of expertise in the realm of environmental conservation. From 2005 to 2014, he assumed leadership of the administration of the Tusheti Protected Areas, presiding over a transformative era for the region. During this period, the prosperity of the local population became intimately intertwined with the overarching objectives of safeguarding these preserved zones. Since 2014, Anzor Gogotidze has been involved in formulating and executing diverse initiatives within Tusheti's Protected Areas. He presently serves as the project manager for the Friends Association of Tusheti Protected Areas and maintains collaborations with a multitude of esteemed international organizations, such as GIZ, CzDA, CCRG, UNEP, UNDP, CNF, WWF, Zukov Foundation, and USAID. In recent years, his proactive approach has extended to sharing his wealth of experience with other regions and protected areas across Georgia. He actively participates in the strategic planning, development, and capacity enhancement of emerging protected zones.",
      "KarloAmirgulashvili":"Karlo Amirgulashvili",
      "KarloAmirgulashvili_head":"Head of Biodiversity and Forest Department  \n Ministry of Environmental Protection and Agriculture",
      "KarloAmirgulashvili_extraVanila":"Karlo Amirgulashvili  \n Head of Biodiversity and Forest Department \n  Ministry of Environmental Protection and Agriculture",
      "KarloAmirgulashvili_content":"Karlo Amirgulashvili has held the position of Head of Biodiversity and Forest Department since 2017. Prior to working at the Ministry of Environmental Protection and Agriculture, he was working at the German Agency for International Cooperation. \n  The early stages of his career started in 2000, as he acted as the Founder and Executive Director of the Society of Nature Lovers of Georgia. In the following years, from 2005 to 2011 Mr. Amirgulashvili held the positions of Chairman of the Board of the Society of Nature Lovers of Georgia, Coordinator of the Georgia-Azerbaijan Transboundary Environmental Monitoring Commission, Biodiversity Laboratory Researcher/Specialist, Leading specialist of the Historical Documents Management Department/ Dresden. \n  Karlo Amirgulashvili has an educational background in Biology; Nature Protection and Regional development and natural resource management.",
      "MakaBitsadze":"Maka Bitsadze",
      "MakaBitsadze_head":"Regional Conservation Manage \n WWF Caucasus Programme Office",
      "MakaBitsadze_extraVanila":"Maka Bitsadze  \n Regional Conservation Manage \n WWF Caucasus Programme Office",
      "MakaBitsadze_content":"Maka has over 20 years of professional experience working in the field of environmental protection with both the governmental and non-governmental sectors. She also has experience working in academia as an invited lecturer, focusing on teaching environmental challenges and solutions. \n  Currently, she holds the position of Regional Conservation Manager at the WWF Caucasus Programme Office based in Tbilisi, Georgia. Maka has played a leading role in managing large-scale regional projects and programs for nature conservation in the Caucasus region involving multiple stakeholders, including governments, scientists, and civil society. \n  Her overall expertise extends across environmental management, environmental treaties and policies, sustainable resource use, strategic conservation planning, and climate change adaptation and mitigation. She has a deeper engagement in biodiversity conservation, the establishment of protected areas, and the development of ecological networks. Her work has also touched on critical areas such as community- based conservation, ecosystem-based approach, and valuation of ecosystem services. \n  Maka, as a conservationist, has an educational background in both Biology and Earth and Environmental Resource Management.",
      "VanoVashakmadze":"Vano Vashakmadze",
      "VanoVashakmadze_head":"Tourism Sector Lead, Economic Security Program of Georgia \n Solimar International & Caucasus Consulting Group",
      "VanoVashakmadze_extraVanila":"Vano Vashakmadze Tourism  \n Sector Lead USAID Economic Security Program",
      "VanoVashakmadze_content":"Ivane Vashakmadze brings more than 30 years of working experience in the tourism sector. He is Leading tourism sector development activities implemented by the USAID-funded Economic Security Program for Georgia. Throughout his professional career, he was a project manager and lead consultant for international cooperation projects with various donor organizations such as USAID, World Bank, EU, ADA, KfW, GiZ, SDC, and WWF. He also served as a top manager of public institutions such as the Tourism National Administration, the National Agency for Cultural Heritage Preservation, and the JSC Gudauri ski resort. He has extended experience working as a tourism adviser/consultant in the South Caucasus (Armenia, Azerbaijan) and Central Asia (Kirgizstan, Kazakhstan, Uzbekistan, Tajikistan, and Turkmenistan). \n Amongst the other specific tasks, he has been working on national and regional tourism sector strategies, institutional policy, protected areas (National Parks) and eco-tourism planning, cultural heritage management, tourism economic assessment and land use planning and urban planning, mountain resorts management, and adventure tourism operations.",
      "PaataShanshiashvili":"Paata Shanshiashvili",
      "PaataShanshiashvili_head":"Technical Advisor and In-Country Coordinator \n US Department of the Interior-International Technical Assistance Program",
      "PaataShanshiashvili_extraVanila":"Paata Shanshiashvili \n  Technical Advisor and In-Country Coordinator US Department of the Interior-International Technical Assistance Program",
      "PaataShanshiashvili_content":"Paata Shanshiashvili is the technical advisor and in-country coordinator for the Georgia National Parks and Ecotourism Program and has supported DOI-ITAP for more than 15 years. He assembled a pool of best practices on protected areas management and mentored about one thousand relevant personnel in Georgia, Azerbaijan, and Armenia. \n  As a landscape architect since the early 1990s and leader of Georgia’s protected areas movement, he authored the protected areas national concept and framework legislation, 'Law of Georgia on Protected Areas System,' in 1996 as well as several laws and regulations that have designated 16 new protected areas. \n  He is a member of the IUCN World Commission on Protected Areas since the early nineties. In 2004, he was nominated for the IUCN/WCPA Fred Packard Award, because he 'carried out his duties in the service of protected areas above and beyond the call of duty.'  \n From 1998-2005, he worked as the director of The World Bank/GEF – Georgia Protected Areas Development Project. The project was one of the largest protected areas framework initiatives within the Eastern Europe and Central Asia region and aimed to create an ecologically and socially effective protected areas network. Prior to that, Paata worked as the conservation program coordinator for the World Wide Fund for Nature in Georgia from 1992-1997",
      "OlenaSlobodian":"Dr. Olena Slobodian",
      "OlenaSlobodian_head":"PhD, Master of Science Management of Protected Areas.",
      "OlenaSlobodian_extraVanila":"Dr. Olena Slobodian \n PhD, Master of Science Management of Protected Areas",
      "OlenaSlobodian_content":"Expert in forest biomonitoring, nature conservation, ecosystems planning and analysis, forestry management, park and wildlife protection, protected area management, species conservation. Author of children’s pop-up Book “Underground World of Carpathians”. Olena Slobodian was working as a scientist in the Nature Conservation field for more than 14 years. \n  She was also involved in different projects as a leading expert regarding the inscription of beech mixed primeval forests to the UNESCO World Natural Heritage Nomination; identification of old-growth and primeval forests; monitoring impacts of the extraction of hydro carbonates on the animal populations of the Carpathian Mountains; monitoring of tree-dwelling insects on the territory of State Forestry enterprises of Sumy region; development the strategic, management plan, species conservation plans for the couple protected areas in Ukraine and etc. \n  She is member of two Scientific Boards of Protected Areas in Ukraine and head of Environmental NGO “Saturnia”.",
      "MustafaGonan":"Mustafa Gonen",
      "MustafaGonan_head":"Director, Eurasia and Eastern Europe Global Conservation",
      "MustafaGonan_extraVanila":"Mustafa Gonen \n  Director, Eurasia and Eastern Europe Global Conservation",
      "MustafaGonan_content":"Mustafa Gönen is a trained urban planner with more than twenty-five years of experience in urban planning and management. He worked with Global Heritage Fund as the Director of the Turkey Heritage Program for almost twenty years, where he led Kars, Göbeklitepe and Sagalassos cultural heritage preservation projects and numerous investigations in Turkey, Kosovo, Armenia, and Greece. \n  He was a research affiliate to Harvard University’s Center for Urban Development Studies and Institute for International Urban Development in Turkey for three years. Mustafa has extensive experience in international projects in France, Thailand, Russia, Finland, Benin, Morocco, Albania, Macedonia, and Kosovo. \n  He was lecturing on ‘Cultural Heritage Management and Economics’ in Ankara Science University and is currently a visiting lecturer in the Department of Urban and Regional Planning at Gazi University, Ankara. \n  Mustafa Gönen has a MSc. in Urban Planning from Gazi University, Ankara; an MA in Urban Management from Erasmus University, Rotterdam. He is fluent in Turkish and English.",
      "DuncanGrossart":"Duncan Grossart",
      "DuncanGrossart_head":"Founder \n “Journeys with Purpose”",
      "DuncanGrossart_extraVanila":"Duncan Grossart \n Founder \n “Journeys with Purpose”",
      "DuncanGrossart_content":"Duncan is a zoology graduate, lifelong conservationist and former director of The European Nature Trust. With an unmatched love of nature, wilderness and travel, he passionately believes in accelerating our re-engagement with the natural world, conserving landscapes and harmonising lives and prosperous communities. \n  More recently he founded ‘Journeys With Purpose’, in order to provide a series of immersive Hosted Experiences with inspirational leaders. ‘People With Purpose’ was created to inform and catalyse the celebration and advancement of nature conservation projects across the world. \n Duncan’s career spans award-winning entrepreneurship through to travel and environmental causes. He is a fellow of the Zoological Society of London, Royal Geographical Society, Royal Society for Asian Affairs and Scientific Exploration Society, and a published photographer. He is also a member of the Young Presidents’ Organisation.",
      "ZurabGurgenidze":"Zurab Gurgenidze",
      "ZurabGurgenidze_head":"'Community for Nature Conservation' (Sabuko) conservation program manager",
      "ZurabGurgenidze_extraVanila":"Zurab Gurgenidze \n 'Community for Nature Conservation' \n (Sabuko) conservation program manager",
      "ZurabGurgenidze_content":"Zurab Gurgenidze, born on November 30, 1994, is a conservationist and environmentalist whose life's work has been dedicated to the preservation of bird species and the protection of nature. He is the Conservation Department Manager at the Society for Nature Conservation &quot;SABUKO,&quot; where he plays a pivotal role in ensuring the sustainability and well-being of the flora and fauna. \n Zurab Gurgenidze's journey into the realm of conservation began with a deep passion for ornithology and an unwavering commitment to making a positive impact on the environment. As a testament to his dedication, Zurab is one of the founders of a bird ringing station on the Black Sea coast (2020 mobile bird ringing station on the black sea), contributing significantly to our understanding of avian migration patterns and behaviors. \n One of his notable roles will include serving as the Project Manager for 'Enhancing Landscape Connectivity and Resilience in Racha,' where he will be instrumental in restoring and conserving vital landscapes. His efforts in this project will not only safeguard ecosystems but also enhance the ability of wildlife to thrive in these regions. \n Zurab Gurgenidze's work extends beyond the borders of Georgia, as he also serves as the Project Manager for the &quot;Conservation of Eastern Imperial Eagle in Georgia and Azerbaijan.&quot; This project is a testament to his commitment to international cooperation in the field of bird conservation, ensuring the survival of this magnificent raptor species. \n In his overall work, Zurab is a tireless advocate for the conservation of bird species. His dedication to this cause has not only advanced our knowledge of these creatures but has also contributed to the protection and preservation of their habitats, ultimately safeguarding the biodiversity of our world. \n Zurab Gurgenidze's passion for conservation and his significant contributions to the field of ornithology make him an inspirational figure in the world of environmental protection. His work stands as a testament to the importance of preserving our natural heritage for future generations.",
      "TobyAykroyd":"Toby Aykroyd",
      "TobyAykroyd_head":"Director and Trustee \n  Wild Europe",
      "TobyAykroyd_extraVanila":"Toby Aykroyd \n Director and Trustee \n  Wild Europe",
      "TobyAykroyd_content":"Background including economic development (UN Development Programme), enterprise management and forestry; also formerly director of SME lobby group representing 12,500 businesses. Involved in conservation of large natural ecosystems for the last 20 years. Trustee of the European Nature Trust, Rewilding Britain, FCC (Romania). Chair of CHASE Africa Foundation. Former Chair of Funding Support Group for BBC Wildlife Fund.",
      "JessicaGraham":"Jessica Graham",
      "JessicaGraham_head":"President \n JG Global Advisory",
      "JessicaGraham_extraVanila":"Jessica Graham \n President \n JG Global Advisory",
      "JessicaGraham_content":"Jessica Graham serves as the President of JG Global Advisory, women-owned small business in Washington, DC providing integrated solutions responding to the challenges of environmental security. Jessica has supported dozens of conservation NGOs around the globe to secure millions of dollars in government and philanthropic funding to protect biodiversity. She previously worked with INTERPOL’s Environmental Security Program and served as a former Senior Advisor at the U.S. Department of State where she created the conservation crime program for the Bureau of International Narcotics and Law Enforcement Affairs. \n With over 15 years of dedicated experience working on international conservation and security issues, she regularly lectures and implements projects for both the non-profit and private sector globally. \n Jessica has conducted research and published several pieces on wildlife crime, including co- authoring a chapter in Women and Wildlife Trafficking: Participants, Perpetrators, and Victims, reviewing the zero instances of corruption in all-female anti-poaching units in Africa in an academic textbook in March 2022.",
      "OleksandrKuseliuk":"Dr. Oleksandr Kuseliuk",
      "OleksandrKuseliuk_head":"Deputy Director, Carpathians National Nature Park, Ukraine",
      "OleksandrKuseliuk_extraVanila":"Dr. Oleksandr Kuseliuk \n Deputy Director, \n Carpathians National Nature Park, \n Ukraine",
      "OleksandrKuseliuk_content":"Having an educational background in Zoology, Oleksandr has been leading many scientific programs in the Carpathains, including Global Park Defense deployment, species scientific monitoring, park infrastructure and green waste systems, tourism and trail development.",
      "StavrevskaPanajotova":"Anela Stavrevska-Panajotova",
      "StavrevskaPanajotova_head":"Head of Nature Conservation Department \n Public Institution National Park Sar Mountains",
      "StavrevskaPanajotova_extraVanila":"Anela Stavrevska-Panajotova \n Head of Nature Conservation Department \n  Public Institution National Park Sar Mountains",
      "StavrevskaPanajotova_content":"Anela has more than 15 years of professional experience closely linked to sustainable use of natural resources, with a specific focus on the forest ecosystems and the people living in rural areas, both in Protected Areas as well as in forest with economic interest. \n She is a passionate activist with practical working experience contributing to topics such as environmental, forestry and rural development, with continuous focus on climate change, nature based solutions, green jobs and the EU accession. Excellent understanding in forestry and nature conservation issues in North Macedonia, including the natural resource management cycles in the Central and Eastern European Countries. \n Great networker with excellent communication, facilitation and coaching skills, strong in building relationships with the relevant stakeholders on all levels. Broad knowledge in organisational development, monitoring and evaluation systems including administration procedures, budgeting and reporting. Skilled in developing project ideas, project writing and corporate communications.",
      "AnastasiaDrapaliuk":"Anastasia Drapaliuk",
      "AnastasiaDrapaliuk_head":"Advisor and Expert, Ukrainian Nature Conservation Group \n  Former Department Head, Ministry of Natural Protection and Natural Resources of Ukraine",
      "AnastasiaDrapaliuk_extraVanila":"Anastasia Drapaliuk \n Advisor and Expert, Ukrainian Nature Conservation Group \n Former Department Head, Ministry of Natural Protection and Natural Resources of Ukraine",
      "AnastasiaDrapaliuk_content":"Anastasia retired from the Ministry and now works in many ways through the Ukrainian Nature Conservation Group to assist Ukraine in environmental protection, national park and reserve expansion, planning and training.",
      "FedirHamor":"Prof. Dr Fedir Hamor",
      "FedirHamor_head":"Director, Carpathians Biosphere Reserve",
      "FedirHamor_extraVanila":"Prof. Dr Fedir Hamor \n Director, Carpathians Biosphere Reserve",
      "FedirHamor_content":"Dr. Hamor became the Director of the Carpathian Biosphere Reserve (CBR) in 1987, and he successfully struggled for extension of CBR's boundaries by almost five times more (up to 58.000 ha), gained inclusion of the reserve to the List of UNESCO Biosphere Reserves (1992), worked out many propositions to the Law of Ukraine for nature protection. \n He created Museum of Mountain Ecology and Traditional Nature Use in the Ukrainian Carpathians (Rakhiv), which is the only of its kind in Ukraine. He is author of a book on Nature of Ukraine.",
      "FirthGriffith":"Firth Griffith",
      "FirthGriffith_head":"Board Director, Global Conservation",
      "FirthGriffith_extraVanila":"Firth Griffith \n Board Director, Global Conservation",
      "FirthGriffith_content":"Mr. Firth Griffith serves as Partner at MissionBlue Capital Partners. He has worked in the private equity and high technology industry for the last 15 years. He was engaged in the development of Ross cutting policy-related initiatives and a multilateral sustainability initiative to address global problems related to digital transformation, trade facilitation, supply chain connectivity, sustainability and climate change. \n He is a graduate of Harvard University and the Stanford Graduate School of Business.",
      "PaulStephens":"Paul Stephens",
      "PaulStephens_head":"Founder of the Transcaucasian Trail Association",
      "PaulStephens_extraVanila":"Paul Stephens \n Founder of the Transcaucasian Trail Association",
      "PaulStephens_content":"Paul Stephens founded Transcaucasian Trail Association in 2016, which supports currently supports two locally registered NGOs in the Caucasus, the Transcaucasian Trail NGO of Georgia and the Transcaucasian Trail Tourism Support NGO of Armenia, as well as an early-stage team in Azerbaijan that is currently working to establish an organization. These local organizations are coordinating the development of the trail in Georgia, Armenia, and Azerbaijan respectively. They are independent from the TCTA, but share the same vision. \n Prior to that Paul worked as a Peace Corps Volunteer in Georgia from 2005-2007. He is a graduate of Columbia Journalism School, he has written extensively on international affairs and global development.",
      "NatoSultanishvili":"Dr. Nato Sultanishvili",
      "NatoSultanishvili_head":"Head of Planning and Development Division, Agency of Protected Areas of Georgia",
      "NatoSultanishvili_extraVanila":"Dr. Nato Sultanishvili \n Head of Planning and Development Division, Agency of Protected Areas of Georgia",
      "NatoSultanishvili_content":"Nato Sultanishvili is a biologist by profession with the degree of Doctor of Science in Biology. \n Nato has 20 years of experience in the field of environmental protection. Since 2008, she has been working in various positions in the Ministry of Environmental Protection and Agriculture of Georgia. Currently she is the Head of the Planning and Development Division of the Agency of Protected Areas of Georgia. \n In 2013-2017, she was the head of the Environmental Education Department at the Center for Environmental Information and Education of the LSI; \n In 2008 - 2013, she was the chief specialist of eco-education and interpretation in the Agency of Protected Areas of the State of Ukraine. \n Her duties include the establishment, development and management of protected areas in Georgia, biodiversity and forest management, promotion of sustainable management of natural resources, as well as the development of ecotourism, raising public environmental awareness. She is the author of eco-educational materials, brochures, books and conducts a lectures on 'Policy and Management of Protected Areas' at the university .- Nato has about 20 years of experience in conducting trainings in the field of environmental protection and implementing environmental projects.",
      "TamarKhakhiashvili":"Dr. Tamar Khakhiashvili",
      "TamarKhakhiashvili_head":"Deputy Head, Agency of Protected Areas of Georgia",
      "TamarKhakhiashvili_extraVanila":"Dr. Tamar Khakhiashvili \n Deputy Head, Agency of Protected Areas of Georgia",
      "TamarKhakhiashvili_content":"Tamar has 8 years of experience of working in the field of Protected Areas. In 2017-2021 she was the Head of the International Relations and Project Management Division of the Agency of Protected Areas and from 2021 she is the Deputy Head of the Agency. \n Her previous working experience is related to the Tbilisi City Hall, where, in 2012-2017 she worked in the division of the City Service of Economic Policy. \n Tamar is actively engaged in academic activities. She holds a PHD in Business Administration and since 2017 has been an invited lecturer at Grigol Robakidze University.",
      "JensWunderlich":"Jens Wunderlich",
      "JensWunderlich_head":"Head of the Department of Protected Areas and Biosphere \n Succow Foundation",
      "JensWunderlich_extraVanila":"Jens Wunderlich \n Head of the Department of Protected Areas and Biosphere \n Succow Foundation",
      "JensWunderlich_content":"Jens Wunderlich is a head of the Protected Areas and Biosphere Department at Succow Foundation Since 2020. From 2010 to 2020 he acted as a project manager at Succow Foundation, where his main duties included the Development of project proposals to EU, BMUV, BMZ, BMBF and private donors. Management of several projects in Central Asia on nature conservation and youth environmental networks: setting up project arrangements, staff structure and office; establishing partnerships with regional and national partners; developing ToR, financial and operational plans; technical backstopping for natural resource management and ecotourism. \n Early Stages of his career is related to freelance consultancy for UNESCO World Natural Heritage Sites and GTZ, where he was assigned as a project coordinator in joint UNDP/GTZ project, where he was engaged in sustainable land management. His main activities and responsibility included the preparation and conduction of trainings on geo data management for target groups in Uzbekistan, Turkmenistan and Kazakhstan; publishing books on biodiversity in the region; environmental education, public relations, fundraising and reporting.",
      "Organized_By":"ORGANIZED BY",
      "imge":"Ministry of Environmental Protection and Agriculture of Georgia",
      "dac":"LEPL Agency of Protected Areas",
      "Organizing_Partner":"ORGANIZING PARTNER",
      "gc":"Global Conservation",
      "TECHNICAL_LEADER":"TECHNICAL LEADER",
      "Colo":"Center for Protected Area Management,  Colorado State University",
      "Co_Sponsors":"SUMMIT CO-SPONSORS",
      "cnf":"Caucasus Nature Fund",
      "gb":"Bank of Georgia",
      "gef":"Global Environment Facility",
      "undp":"United Nations Development Programme",
      "usid":"USAID Economic Security Program",
      "sub":"Society For Nature Conservation",
      "zuc":"Succow Stiftung",
      "contactForm":"Contact",
      "registrationP":"Registration",
      "agenda":"Agenda"
}