{
      "title": "ბორჯომის სამიტი",
      "BORJOMI_GEORGIA":"დაცული ტერიტორიების პირველი საერთაშორისო სამიტი",
      "NOVEMBER":"7-9 ნოემბერი 2023",
      "National_Parks":" ბორჯომ-ხარაგაულის ეროვნული პარკი, საქართველო",
      "summit_title":"დაცული ტერიტორიების პირველი საერთაშორისო სამიტი საქართველოში",
      "about_summit": "დაცული ტერიტორიების პირველი საერთაშორისო სამიტი გარემოს დაცვისა და სოფლის მეურნეობის სამინისტროს დაცული ტერიტორიების სააგენტოს ორგანიზებით, 2023 წლის 7-9 ნოემბერს ჩატარდება.  \n  სამიტის მიზანია, ეროვნული პარკების საერთაშორისოდ აღიარებული, წარმატებული მართვის პრაქტიკასთან გაცნობა და გამოცდილების გაზიარება. \n  ღონისძიების მონაწილე მსოფლიოს წამყვანი ეროვნული პარკების წარმომადგენლები აშშ-დან, გერმანიიდან, შვედეთიდან, რუმინეთიდან, მაკედონიიდან, სომხეთიდან, აზერბაიჯანიდან, უკრაინიდან, თურქეთიდან და კორეის რესპუბლიკიდან, შეეხებიან ისეთ მნიშვნელოვან საკითხებს, როგორიცაა: ბიომრავალფეროვნების კონსერვაციის საერთაშორისო მოდელები ეროვნულ პარკებში არსებული ტექნოლოგიები და სისტემები ეკოტურიზმის მდგრადი განვითარების ხელშეწყობის გზები.  \n ღონისძიება ორგანიზებულია ფონდის Global Conservation მხარდაჭერით.  \n ღონისძიების თანადამფინანსებლები: კავკასიის ბუნების ფონდი, საქართველოს ბანკი, გლობალური გარემოსდაცვითი ფონდი (GEF) და გაეროს განვითარების პროგრამა (UNDP), ზუკოვის ფონდი, (Succow Stiftung), USAID ეკონომიკური უსაფრთხოების პროგრამა, SABUKO",
      "session":"სესია",
      "session_menu": "მთავარი გვერდი",
      "aboutSummit":"სამიტის შესახებ",
      "information":"ინფორმაცია",
      "speakers":"სპიკერები",
      "contact":"კონტაქტი",
      "presentation":"პრეზენტაცია",
      "gallery":"გალერეა",
      "7:11":"სამიტის გახსნა",
      "8:11":"World Cafe სესიები",
      "9:11":"სამიტის დასკვნითი დღე",
      "picnic":"პიკნიკი ქვაბისხევში, ბორჯომ-ხარაგაულის ეროვნული პარკი",
      "Presentation_places":"საპრეზენტაციო სივრცეები",
      "sponsores":"პარტნიორები",
      "map":"რუკა",
      "welcome":"მოგესალმებით",
      "welcome_speech":"ღონისძიების გახსნა მისასალმებელი სიტყვით. მთავარი სპიკერებისა და ღონისძიების ფარგლებში მათი სასაუბრო თემატიკის წარდგენა.",
      "session_head_first": "სესია 1", 
      "session_content_first": "პირველი სესიის მსვლელობისას, საერთაშორისო მომხსენებლები ისაუბრებენ საკვანძო თემაზე- - პარტნიორობა და საერთაშორისო დახმარება პარკის განვითარებისთვის. აღნიშნულ სესიაზე განიხილება თანამშრომლობისა და გლობალური მხარდაჭერის როლი პარკის განვითარებაში. დამსწრეები ჩაეთვებიან საინტერესო დისკუსიებში, გაეცნობიან სტრატეგიების, საუკეთესო პრაქტიკისა და წარმატების ისტორიების შესახებ მთელი მსოფლიოდან, რაც ცხადყოფს იმას, თუ როგორ შეუძლია საერთაშორისო თანამშრომლობამ მიმართოს პარკების მდგრადი ზრდა და გაძლიერება თემებისა და გარემოს სასარგებლოდ.", 
      "session_head_second": "სესია 2", 
      "session_content_second": "სესია დაეთმობა ბიომრავალფეროვნებასა და მის კონსერვაციასთან დაკავშირებული საკითხების განხილვას, განსაკუთრებული აქცენტი კი გაკეთდება ქმედებებსა და მათ შედეგებზე. ჩვენ ჩავუღრმავდებით იმ აქტივობებსა და ინიციატივებს, რომლებიც მიმართულია ჩვენი პლანეტის სახეობებისა და ეკოსისტემების მრავალფეროვნების შესანარჩუნებლად. ჩვენი მიზანია, შევისწავლოთ შედეგები და მიღწევები კონსერვაციის სფეროში, ნათელი მოვფინოთ გარემოს დაცვაში მიღწეულ პროგრესს და სხვადასხვა გამოწვევას, რომლის წინაშეც ვიმყოფებით.", 
      "session_head_third": "სესია 3", 
      "session_content_third": "„სესიის ფარგლებში განიხილება ფინანსური მდგრადობისა და დაცული ტერიტორიების ქსელის განვითარების საკითხები. სპიკერები საერთაშორისო და დონორი ორგანიზაციებიდან განიხილავენ ქმედებებსა და სტრატეგიებს დაცულ ტერიტორიებს შორის კავშირის გასაძლიერებლად. სესიის ფარგლებში, ასევე, მიმოიხილება ფინანსური მხარდაჭერის როლი ბიომრავალფეროვნების დაცვისა და კონსერვაციის მიზნების მისაღწევად.", 
      "session_head_four": "სესია 4",  
      "session_content_four": "სესიის თემატიკა - „ლიდერობა-ხედვიდან ქმედებამდე“. მომხსენებლები განიხილავენ ლიდერობის გადამწყვეტ როლს ხედვების ხელშესახებ, ეფექტურ ქმედებებად გადაქცევაში. მონაწილეები გააანალიზებენ იმ თვისებებსა და სტრატეგიებს, რომლებსაც ეფექტური ლიდერები იყენებენ სხვადასხვა სფეროში ცვლილებების განსახორციელებლად.", 
      "session_head_five": "სესია 5", 
      "session_content_five": "„გამოცდილებაზე დაკვირვება და გამოწვევების გაზიარება“. სესიის ფარგლებში განხილული იქნება მიღებული გამოცდილებისა და დაგროვილი ცოდნის მნიშვნელობა. სამუშაო რეჟიმის ფორმატში გაიმართება დისკუსიები გამოწვევებისა და გადაჭრის გზების განსახილველად. აღნიშნული მისცემს დამსწრეებს შესაძლებლობას, ჩაერთონ ერთობლივ დისკუსიებში, განიხილონ ახალი შესაძლებლობები და იპოვონ საერთო გამოწვევების გადაჭრის გზები.", 
      "session_head_six": "სესია 6", 
      "session_content_six": "სესიის ეს ნაწილი დაეთმობა “World Café” სამუშაო შეხვედრას - ნაწილი I, რომელიც ფოკუსირებული იქნება გამოწვევებზე, გადაწყვეტილებებსა და საუკეთესო პრაქტიკებზე. შეიქმნება რვა სამუშაო ჯგუფი, რომელიც დაიყოფა თემატურად. მონაწილეები ჩაერთვებიან დინამიკურ დისკუსიებში, გაცვლიან შეხედულებებს, ერთმანეთს გაუზიარებენ გამოწვევებს და გამოავლენენ მათი გადაჭრის ეფექტურ გზებს. ეს არის შესაძლებლობა, ჩავუღრმავდეთ დაცული ტერიტორიების საკვანძო ასპექტებს და გავაანალიზოთ არსებული გამოცდილება.", 
      "session_head_seven": "სესია 7", 
      "session_content_seven": "სესიის ეს ნაწილი დაეთმობა თემას: “World Café” სამუშაო შეხვედრა - ნაწილი II - , რომელიც ფოკუსირებული იქნება გამოწვევების დაძლევის გზებისა და საუკეთესო პრაქტიკის იდენტიფიცირებაზე. შეიქმნება 8 სამუშაო ჯგუფი“, მონაწილეებს ექნებათ შესაძლებლობა ისაუბრონ: ლიდერობაზე და შესაძლებლობების განვითარებაზე; პარკის დაცვასა და კანონის აღსრულებაზე; ადგილობრივი მოსახლეობის როლზე დაცული ტერიტორიების ეფექტურ მართვაში; მდგრადი ტურიზმის განვითარებაზე; ფინანსურ მდგრადობაზე, სისტემებსა და ტექნოლოგიებზე, მათ შორის Global Park Defense-ზე; კვლევის, მონიტორინგისა და მართვის როლზე; მმართველობასა და პარტნიორობაზე.", 
      "session_head_eight": "სესია 8", 
      "session_content_eight": "სესიაზე განიხილება ეროვნული პარკის მენეჯმენტის დაგეგმვის ძირითადი ელემენტები. განსაკუთრებული აქცენტი გაკეთდება მამოძრავებელ იდეებზე, რომლებითაც ხელმძღვანელობენ საქართველოში ეროვნული პარკების მართვისა და დაცვისას. ჩვენ განვიხილავთ ფუნდამენტურ ცნებებსა და ყოვლისმომცველ პრინციპებს, რომლებიც გადამწყვეტ როლს თამაშობს ბუნებრივი საგანძურის მართვის სტრატეგიებისა და მასთან დაკავშირებული გადაწყვეტილებების ჩამოყალიბებაში.", 
      "session_head_nine": "სესია 9", 
      "session_content_nine": "სესიის ამ ნაწილში დისკუსიის რეჟიმში შეჯამდება„World Café”-ს შედეგები. ჩვენ გავაანალიზებთ და შევისწავლით იმ შეხედულებებს, იდეებსა და პერსპექტივებს, რომლებიც ჩამოყალიბდა დისკუსიებისა და ინტერაქციის შედეგად. აღნიშნულის მიზანია შევაჯამოთ ძირითადი ამოცანები და გადაწყვეტილებები.", 
      "session_head_ten": "სესია 10", 
      "session_content_ten": "სესიის ფარგლებში გაიმართება დისკუსია თემაზე - ეკოტურისტული ლოკაციები. ჩვენ მიმოვიხილავთ სხვადასხვა სერვისებს, რომლებსაც დაცული ტერიტორიები სთავაზობენ ვიზიტორებს. დისკუსის მსვლელობისას მონაწილეები გაეცნობიან დაცულ ტერიტორიებზე არსებულ უნიკალურ შესაძლებლობებს ვიზიტორებისთვის და ბუნების მოყვარულთათვის.", 
      "session_head_eleven": "სესია 11", 
      "session_content_eleven": "აღნიშნული სესიის ფარგლებში განიხილება თემატიკა - „დაცული ტერიტორიების მიმდებარედ მცხოვრებ ადგილობრივ თემებთან მუშაობა“, რომლის ფარგლებში სპიკერები ისაუბრებენ დაცულ ტერიტორიებსა და მათ სიახლოვეს მცხოვრებ მოსახლეობას შორის არსებული სასიცოცხლოდ მნიშვნელოვან ურთიერთობებზე. სესია ხაზს გაუსვამს მდგრადი და ორმხრივად მომგებიანი პარტნიორობის მნიშვნელობას.",
      "Speakers":"სპიკერები",
      "JeffMorgan":"ჯეფ მორგანი",
      "JeffMorgan_head":"აღმასრულებელი დირექტორი \n ‘’Global Conservation’’",
      "JeffMorgan_extraVanila":"ჯეფ მორგანი \n ‘’Global Conservation’’-ის, აღმასრულებელი დირექტორი",
      "JeffMorgan_content":"ჯეფ მორგანი არის ფონდ ‘’Global Conservation’’-ის დამფუძნებელი. ფონდის მიზანია დაეხმაროს მსოფლიო მნიშვნელობის მქონე UNESCO-ს ბუნებრივ მემკვიდრეობის საიტებსა და ეროვნულ პარკებს იმ რეალობაში, სადაც ხშირია ბრაკონიერობა, ხე-ტყის უკანონო ჭრა და სხვა მავნე ზემოქმედება ველურ ბუნებაზე. Global Conservation-ის მიერ გაწეული ფინანსური მხარდაჭერის ფარგლებში, მოხდა UNESCO-ს ბუნებრივი მემკვიდრეობის საიტებისა და ეროვნული პარკების აღჭურვა თანამედროვე დაცვის სისტემებითა და ტექნოლოგიებით. \n მსოფლიო ბუნებრივი მემკვიდრეობის დაცვისა და კონსერვაციის ძირითადი მიზნების მისაღწევად, ბოლო თხუთმეტი წლის განმავლობაში, სახელმწიფო თუ ადგილობრივ მოსახლეობასთან მუშაობისას, ჯეფ მორგანმა ოცი განვითარებადი ქვეყნისათვის 40 მილიონ დოლარზე მეტი, ხოლო საკუთარი ქვეყნისათვის, 30 მილიონი დოლარის დაფინანსება უზრუნველყო. \n ჯეფ მორგანი ხელმძღვანელობს მნიშვნელოვან კონსერვაციის პროგრამებს და ახორციელებს ინიციატივებს საქველმოქმედო ფონდების, ოჯახებისა თუ ცალკეული ინდივიდების სახელით, რაც უდიდესი მხარდაჭერაა მსოფლიო მემკვიდრეობის საიტებისთვის, ეროვნული პარკებისა და ველური ბუნებისთვის. \n ფონდ ‘’Global Conservation’’-ის დაარსებამდე, ჯეფ მორგანი 10 წელზე მეტი ხელმძღვანელობდა გლობალური მემკვიდრეობის ფონდს, აღმასრულებელი დირექტორის, ხოლო შემდეგ, ვიცე თავმჯდომარის სტატუსით (GHF). GHF ახლა ერთ- ერთი წამყვანი საერთაშორისო კონსერვაციის ფონდია, რომელიც ხელს უწყობს მსოფლიო მემკვიდრეობის შენარჩუნებასა და განვითარებად ქვეყნებში საზოგადოებების განვითარებას.. \n ბოლო 22 წლის განმავლობაში, ჯეფ მორგანი იკავებდა Morgan Family Foundation-ის რწმუნებულის პოზიციას კალიფორნიის ერთ-ერთ წამყვან გარემოსდაცვით ფონდში. \n აღსანიშნავია ჯეფ მორგანის რამდენიმე მნიშვნელოვანი ინიციატივა: მირადორის ეროვნული პარკი, ჩრდილო სიერას თანამშრომლობა, ასევე ლუზერის ეკოსისტემის დაცვა სუმატრაში, ინდონეზია. \n ჯეფ მორგანი არის რამდენიმე წიგნის ავტორი - Saving the New Wild, Saving Our Global Heritage და Cracking the Japanese Market. იგი ამჟამად ცხოვრობს პორტოლას ველში, კალიფორნიაში და ჰყავს ოთხი შვილი.",
      "JimBarborak":"ჯიმ ბარბორაკი",
      "JimBarborak_head":"უფროსი მრჩეველი \n  დაცული ტერიტორიების მართვის ცენტრი \n  უორნერის ბუნებრივი რესურსების სკოლა  \n კოლორადოს სახელმწიფო უნივერსიტეტი",
      "JimBarborak_extraVanila":"ჯიმ ბარბორაკი \n უფროსი მრჩეველი \n დაცული ტერიტორიების მართვის ცენტრი \n  უორნერის ბუნებრივი რესურსების სკოლა  \n კოლორადოს სახელმწიფო უნივერსიტეტი",
      "JimBarborak_content":"ჯიმ ბარბორაკი არის კოლორადოს სახელმწიფო უნივერსიტეტის დაცული ტერიტორიების მართვისა და ტრენინგ-ცენტრის უფროსი მრჩეველი. 2023 წლამდე ის თანადირექტორის თანამდებობას იკავებდა. \n  მისი საქმიანობის არეალია დაცული ტერიტორიები და კორიდორების დაგეგმვა/მართვა, ველური ბუნების მართვა, კონსერვაცია, პოლიტიკა, შესაძლებლობების განვითარება და ეკოტურიზმი. \n  ბარბორაკი ასევე დაინტერესებულია სახელმწიფო და კერძო სექტორის თანამშრომლობის საკითხით, დაცული ტერიტორიების მართვის მიმართულებით. \n  საერთაშორისო კარიერა ჯიმ ბარბორაკმა ჰონდურასში, მშვიდობის კორპუსის მოხალისედ დაიწყო. მას შემდეგ, იგი მუშაობდა ამერიკისა და აფრიკის 25-ზე მეტ ქვეყანაში USAID-ის მიერ დაფინანსებულ პროგრამებზე, საერთო პროექტებზე USFS-თან და ეროვნული პარკების სამსახურთან, ასევე იკავებდა კონსულტანტის პოზიციას მსოფლიო ბანკში, იუნესკოში და სხვა წამყვან ორგანიზაციებში. \n  რაც შეეხება აკადემიურ გამოცდილებას, ბარბორაკი მუშაობდა საბაკალავრო და სამაგისტრო პროგრამებზე აიდაჰოში, ტულანში, CATIE-ში, გაეროს მშვიდობის უნივერსიტეტში, ცენტრალური ამერიკის ბიზნესის ადმინისტრირების ინსტიტუტსა და კოლორადოს სახელმწიფო უნივერსიტეტში. ის არის დაცული ტერიტორიების მსოფლიო კომისიის აქტიური წევრი და ემსახურება რამდენიმე სპეციალიზებულ ჯგუფს, მათ შორის მსოფლიო მემკვიდრეობის, ტურიზმისა და შესაძლებლობების განვითარების მიმართულებით. \n  ბარბორაკს მინიჭებული აქვს მაგისტრის ხარისხი რეგიონული რესურსების დაგეგმვასა და განვითარებაში, ხოლო ბაკალავრის ხარისხი ველური ბუნების მენეჯმენტში - ორივე ოჰაიოს სახელმწიფო უნივერსიტეტიდან.",
      "MichaelFinley":"მაიკლ ფინლი",
      "MichaelFinley_head":"ტურნერის ფონდი, საპატიო პრეზიდენტი, \n იელოუსტოუნის ეროვნული პარკის, იოსემიტის ეროვნული პარკის, ევერგლეიდსის ყოფილი დირექტორი. \n ამერიკის ეროვნული პარკების სამსახური \n Fish and Wildlife-ის ორეგონის შტატის კომისარი \n ‘’Global Conservation’’, დირექტორთა საბჭოს წევრი",
      "MichaelFinley_extraVanila":"მაიკლ ფინლი \n „Turner Foundation”-ის საპატიო პრეზიდენტი \n  ამერიკის ეროვნული პარკების სამსახურის, იელოუსტოუნის, იოსემიტის და ევერგლეიდის ეროვნული პარკების ყოფილი დირექტორი \n  ორეგონის Fish and Wildlife-ის კომისიის წევრი \n  ‘’Global Conservation’’, დირექტორთა საბჭოს წევრი",
      "MichaelFinley_content":"2001 წელს მაიკლ ფინლიმ დატოვა იელოუსტოუნის ეროვნული პარკის დირექტორის თანამდებობა და დაიკავა ტერნერის ფონდის პრეზიდენტის პოსტი. \n  მისი ხელმძღვანელობით, ფონდი აღიარებულია ერთ-ერთ ყველაზე აქტიურ დამფინანსებლად კონსერვაციის სფეროში. მხოლოდ ერთ წელიწადში, ტერნერის ფონდმა მთლიანობაში 132 გარემოსდაცვითი გრანტი გასცა, მათ შორის, 32 კონკრეტულად ცხოველებსა და ველურ ბუნებას ეხებოდა. \n  ტერნერის ფონდში მისი ერთ-ერთი ყველაზე მნიშვნელოვანი პროექტი იყო ბიზონის პოპულაციის აღდგენა ევროპაში. \n  ტერნერის ფონდის პრეზიდენტობამდე, ფინლის ეროვნული პარკების მართვის სამ ათწლეულზე მეტი გამოცდილება აქვს. 1994 წელს იელოუსტოუნის ეროვნული პარკის დირექტორად დანიშვნამდე, ის იყო იოსემიტის ეროვნული პარკის, ევერგლეიდსის ეროვნული პარკისა და ასატიგის კუნძულის ეროვნული ზღვის სანაპიროს დირექტორი. \n  იელოუსტოუნის დირექტორობის შვიდი წლის განმავლობაში, იგი ხელმძღვანელობდა პარკში ნაცრისფერი მგლების პოპულაციის აღდგენას. მან ხელი შეუწყო ახლომდებარე მაღაროს მშენებლობას და შექმნა იელოუსტოუნის პარკის ფონდი, რომელმაც, მხოლოდ პირველ წელს, პარკისთვის 3 მილიონი დოლარის მობილიზება მოახდინა. მაიკლ ფინლიმ ასევე შეიმუშავა გეგმა იელოუსტოუნში თოვლმავლების ეტაპობრივი გაუქმების შესახებ. ამ უკანასკნელმა გამოიწვია იმჟამინდელი პრეზიდენტის, ჯორჯ ბუშის, ადმინისტრაციასთან უთანხმოება. \n  მაიკლ ფინლი დაიბადა და გაიზარდა მედფორდში, ორეგონში, სადაც დაამთავრა საშუალო სკოლა და კოლეჯი. იგი ფლობს ბაკალავრის ხარისხს ბიოლოგიაში და მაგისტრის ხარისხს გარემოსდაცვით განათლებასა და ბუნებრივი რესურსების მენეჯმენტში.",
      "MichaelSutton":"მაიკლ სატონი",
      "MichaelSutton_head":"გოლდმენის გარემოსდაცვითი პრიზის აღმასრულებელი დირექტორი \n ‘’Global Conservation’’, დირექტორთა საბჭოს წევრი",
      "MichaelSutton_extraVanila":"მაიკლ სატონი \n „Goldman Environmental Prize“ აღმასრულებელი დირექტორი \n ’’Global Conservation’’, დირექტორთა საბჭოს წევრი",
      "MichaelSutton_content":"მაიკლ სატონი ვეტერანი გარემოსდამცველია, რომელსაც 30 წელზე მეტი გამოცდილება აქვს ისეთ სფეროებში, როგორებიცაა არაკომერციული ორგანიზაციების მართვა, საჯარო პოლიტიკა, ბუნებრივი რესურსების დაცვა და ქველმოქმედება. \n   მისი კარიერა დაიწყო აშშ-ს ეროვნული პარკების სამსახურთან თანამშრომლობით, და წარმატებით გაგრძელდა ველური ბუნების მსოფლიო ფონდსა და დევიდ და ლუსილ პაკარდის ფონდში, მონტერეის ბეის აკვარიუმსა და ნაციონალურ აუდუბონის საზოგადოებაში, სადაც წამყვან პოზიციებს იკავებდა. \n   მაიკლი სატონი არის კალიფორნიის Fish and Game-ის დეპარტამენტის კომისიის წევრი და ყოფილი პრეზიდენტი. იგი გუბერნატორის მიერ ორჯერ იყო დანიშნული ზღვის და ხმელეთის ველური ბუნების, დაცული ტერიტორიებისა და გადაშენების პირას მყოფი სახეობების მართვის მეთვალყურეობის მიზნით. კომისიაში ყოფნის პერიოდში, მაიკლმა და მისმა კოლეგებმა, კალიფორნიის სანაპიროზე დააარსეს ქვეყნის მასშტაბით ყველაზე დიდი დაცული ტერიტორიების საზღვაო ქსელი. \n   მაიკლ სატონი იყო ოდუბონის ეროვნული საზოგადოების ვიცე-პრეზიდენტი, სადაც, ასევე ხელმძღვანელობდა კონსერვაციის პროგრამებს დასავლეთ სანაპიროსა და ალასკაზე. ის იყო მონტერეის ბეის აკვარიუმის ვიცე პრეზიდენტი და „Future of Oceans“ ცენტრის დამფუძნებელი, რომელიც მიმართულია აკვარიუმების გავლენის გაფართოებაზე ოკეანეების კონსერვაციაში. დევიდ და ლუსილ პაკარდის ფონდში მაიკლმა მნიშვნელოვნად გააფართოვა ფონდის მუშაობა ოკეანის კონსერვაციასა და მდგრად მეთევზეობაში. \n   აღსანიშნავია, რომ მაიკლ სატონმა ათი წელი იმსახურა ველური ბუნების მსოფლიო ფონდში, როგორც მსოფლიოს საფრთხის ქვეშ მყოფი ზღვების კამპანიის დამფუძნებელმა და დირექტორმა. \n   მაიკლ სატონს მინიჭებული აქვს იუტას სახელმწიფო უნივერსიტეტის ბაკალავრის ხარისხი ველური ბუნების ბიოლოგიაში; მან დაამთავრა საზღვაო ბიოლოგიის ფაკულტეტი ავსტრალიის სიდნეის უნივერსიტეტში; მინიჭებული აქვს დოქტორის ხარისხი იურისპრუდენციაში ჯორჯ ვაშინგტონის უნივერსიტეტის ეროვნული სამართლის ცენტრიდან.",
      "ElizabethMessud":"ელიზაბეტ მესუდი",
      "ElizabethMessud_head":"კავკასიის ბუნების ფონდის აღმასრულებელი დირექტორი",
      "ElizabethMessud_extraVanila":"ელიზაბეტ მესუდი \n კავკასიის ბუნების ფონდის (CNF) აღმასრულებელი დირექტორი",
      "ElizabethMessud_content":"ელიზაბეტ მესუდი კავკასიის ბუნების ფონდს 2023 წელს შეუერთდა. \n  მას აქვს იურისტად მუშაობის 30 წლიანი გამოცდილება ევროპის სხვადასხვა ქვეყნებში, ბალკანეთსა და რუსეთში.  \n  ფლობს ინგლისურ, ფრანგულ და რუსულ ენებს.",
      "ErikIlles":"ერიკ ილისი",
      "ErikIlles_head":"შვედეთის საელჩოს განვითარების სააგენტო, ხელმძღვანელი და მისიის უფროსის მოადგილე",
      "ErikIlles_extraVanila":"ერიკ ილესი  \n განვითარების თანამშრომლობის ხელმძღვანელი \n მისიის უფროსის მოადგილე \n  შვედეთის საელჩო საქართველოში",
      "ErikIlles_content":"ერიკ ილესი 2019 წლის აგვისტოდან მსახურობს თბილისში, შვედეთის საელჩოში მისიის ხელმძღვანელის მოადგილე/განვითარების სააგენტოს ხელმძღვანელად. \n  ერიკ ილსი 1997 წლიდან მუშაობს შვედეთის განვითარების სააგენტოში და ამ პერიოდიდან მოყოლებული მსახურობდა შვედეთის საელჩოებში ლაოსში, კამბოჯაში, ბოსნია-ჰერცეგოვინაში. \n  მას, ასევე, აქვს სამუშაო გამოცდილება ვიენტიანის UNICEF-ის ოფისსა და ევროკომისიაში, ბრიუსელში. განვითარების სააგენტოსა და საერთაშორისო ურთიერთობების კუთხით თავისი კარიერის განმავლობაში, მუშაობდა ისეთ მნიშვნელოვან საკითხებზე, როგორიცაა: დემოკრატიული მმართველობა, ადამიანის უფლებები, გარდამავალი მართლმსაჯულება, სამოქალაქო საზოგადოების განვითარება, მდგრადი განვითარება და მრავალმხრივი კოორდინაცია. \n  განვითარების სააგენტოში მუშაობამდე, ერიკ ილესი იყო ჟურნალისტი და მუსიკოსი. მას მინიჭებული აქვს უფსალას უნივერსიტეტის ბაკალავრის ხარისხი სოციალურ მეცნიერებებში. ფლობს ინგლისურ, უნგრულ, ესპანურ და ლაოსურ ენებს.",
      "ErinHicks":"ერინ ჰიკსი",
      "ErinHicks_head":"ასოცირებული დირექტორი \n  დაცული ტერიტორიების მართვის ცენტრი \n  უორნერის ბუნებრივი რესურსების სკოლა  \n კოლორადოს სახელმწიფო უნივერსიტეტი",
      "ErinHicks_extraVanila":"ერინ ჰიქსი \n ასოცირებული დირექტორი \n  დაცული ტერიტორიების მენეჯმენტის ცენტრი, \n  ვარნერის ბუნებრივი რესურსების სკოლა,  \n კოლორადოს შტატის უნივერსიტეტი",
      "ErinHicks_content":"ერინ ჰიქსმა დისერტაცია დაიცვა ბელიზში, მაიას ტომის თემებში ეკოტურიზმის აღქმაზე. ის დაინტერესებულია ხელოვნებით (ილუსტრაცია; ფოტოგრაფია), კონსერვაციით და მუშაობს ლათინური ამერიკის საზოგადოებებთან. \n  იგი დაინტერესებულია კონსერვაციისა და ადგილობრივ თემებთან ურთიერთობის, საზოგადოების მდგრადი განვითარებისა და სოციალური მეცნიერებების საკითხებით. \n  ერინ ჰიქსს მინიჭებული აქვს კალიფორნიის ფულერტონის სახელმწიფო უნივერსიტეტის ბაკალავრის ხარისხი ილუსტრაციაში და კოლორადოს სახელმწიფო უნივერსიტეტის მაგისტრის ხარისხი საკონსერვაციო ღონისძიებების მართვაში.",
      "DavitKobakhidze":"დავით კობახიძე",
      "DavitKobakhidze_head":"ბიომრავალფეროვნებისა და ბუნებრივი რესურსების მართვის განყოფილების უფროსი \n დაცული ტერიტორიების სააგენტო",
      "DavitKobakhidze_extraVanila":"დავით კობახიძე  \n ბიომრავალფეროვნებისა და ბუნებრივი რესურსების სამმართველოს უფროსი \n დაცული ტერიტორიების სააგენტო",
      "DavitKobakhidze_content":"დავით კობახიძემ სწავლა დაიწყო 2012 წელს თბილისის სახელმწიფო უნივერსიტეტში ეკოლოგიის მიმართულებით და 2016 წელს მიიღო ეკოლოგიის ბაკალავრის დიპლომი. 2016 წელს განაგრძო სწავლა ილიას სახელმწიფო უნივერსიტეტში და მიიღო ეკოლოგიის მაგისტრის დიპლომი. 2019 წლიდან დღემდე, იგი მუშაობს ილიას სახელმწიფო უნივერსიტეტში ეკოლოგიის სადოქტორო პროგრამაზე, დაცულ ტერიტორიებზე მსხვილი ძუძუმწოვრების სივრცითი გადაადგილების და კონსერვაციის კუთხით. \n  დავითმა კარიერა დაიწყო 2016 წელს ეროვნულ სატყეო სააგენტოში, ტყის მოვლა- აღდგენის დეპარტამენტში, სტაჟიორად. 6 თვიანი სტაჟირების შემდეგ, მუშაობა განაგრძო დაცული ტერიტორიების სააგენტოში, დაგეგმვისა და განვითარების სამსახურის სპეციალისტის, შემდეგ კი, უფროსი სპეციალისტის პოზიციაზე. \n  2021-2022 წლებში დავითი, 26 წლის ასაკში, გახდა საქართველოში ერთ-ერთი ყველაზე დიდი ეროვნული პარკის, ფშავ-ხევსურეთის ეროვნული პარკის დირექტორი. \n  2023 წლიდან დავითი განაგრძობს დაცული ტერიტორიების სააგენტოში მუშაობას ბიომრავალფეროვნებისა და ბუნებრივი რესურსების მართვის სამმართველოს უფროსის პოზიციაზე. \n  დავით კობახიძე ჩართულია სხვადასხვა სამეცნიერო კვლევაში კონსერვაციის მიმართულებით. დაცული ტერიტორიების სააგენტოში მუშაობის პერიოდში, დავითს გავლილი აქვს სხვადასხვა კურსი, მათ შორის, იაპონიაში - ბუნების კონსერვაციის კურსი; ამერიკაში (ვირჯინიაში), ჯორჯ მეისონის უნივერსიტეტში, სმიტსონიან- მეისონის კონსერვაციის სკოლა - ეკოლოგიის სტატისტიკისა და კონსერვაციის ბიოლოგიის კურსი; საფრანგეთში, ევროპის გარემოს სააგენტოში, ტრენინგი გარემოსდაცვითი აღრიცხვის შესახებ; ამერიკაში (ალასკა) - ეროვნული პარკების მენეჯმენტი; ავსტრალიაში - GBIF გლობალური კვანძების ტრენინგი; \n  დავითის ძლიერ მხარეს წარმოადგენს კონსერვაციის თვალსაზრისით სივრცითი მონაცემთა ანალიზი (GIS პროგრამები), მოდელირება, სტატისტიკური ანალიზი, საველე კვლევები. მისი ამჟამინდელი საქმიანობა, ბიომრავალფეროვნებისა და ბუნებრივი რესურსების მართვის სამმართველოს ხელმძღვანელის პოზიციაზე, დაკავშირებულია კვლევა-მონიტორინგთან კონსერვაციული ღონისძიებების დაგეგმვასთან, დაცულ ტერიტორიებზე არსებული ბუნებრივი რესურსების მდგრად სარგებლობასთან, ახალი დაცული ტერიტორიების დაარსებასთან.",
      "NinoAntadze":"ნინო ანთაძე",
      "NinoAntadze_head":"გარემოს დაცვის და ენერგეტიკის მიმართულების ხელმძღვანელი, UNDP",
      "NinoAntadze_extraVanila":"ნინო ანთაძე  \n გარემოს დაცვის და ენერგეტიკის მიმართულების ხელმძღვანელი, UNDP",
      "NinoAntadze_content":"ნინო ანთაძე ხელმძღვანელობს გაეროს განვითარების პროგრამის (UNDP) მრავალფეროვან პორტფელს საქართველოში გარემოს დაცვის, კლიმატის ცვლილების, კატასტროფების რისკის შემცირების, ენერგოეფექტურობისა და განახლებადი ენერგიის სფეროებში. \n  მას აქვს 20 წელზე მეტი პროფესიული გამოცდილება საგანგებო სიტუაციების, რისკის მართვის, მზადყოფნისა და რეაგირების, დაგეგმვის, მოსალოდნელი რისკის შეფასებისა და შემცირების საკითხებში; ხოლო, 8 წელზე მეტი გამოცდილება გარემოს დაცვის ფართო სპექტრში, როგორიცაა ბიომრავალფეროვნების კონსერვაცია, მავნე ქიმიური ნარჩენების მენეჯმენტი, ტყეების აღდგენა, კლიმატის ცვლილების ადაპტაცია/შერბილება და განახლებადი ენერგიის/ენერგოეფექტურობის საკითხები. \n  ის სპეციალიზებულია კლიმატის ცვლილების საკითხებში და როგორც კონსულტანტი, უზრუნველყოფს აღნიშნული მიმართულებით პოლიტიკის შესაბამისობას ქვეყნის საერთაშორისო ვალდებულებების შესასრულებლად, მათ შორის, და არა მხოლოდ, UNFCCC-ის, გაეროს სხვადასხვა კონვენციის და პარიზის შეთანხმების ფარგლებში.",
      "AnzorGogotidze":"ანზორ გოგოტიძე",
      "AnzorGogotidze_head":"დაცული ტერიტორიების მეგობართა ასოციაციის დირექტორი",
      "AnzorGogotidze_extraVanila":"ანზორ გოგოტიძე \n დაცული ტერიტორიების მეგობართა ასოციაციის დირექტორი",
      "AnzorGogotidze_content":"ანზორ გოგოთიძეს 20 წელზე მეტი გამოცდილება გააჩნია გარემოსდაცვით საქმიანობაში. 2005 – 2014 წლამდე ის ხელმძღვანელობდა თუშეთის დაცული ტერიტორიების ადმინისტრაციას. ამ პერიოდში  რეგიონში მოხდა გარდამტეხი ცვლილებები, კერძოდ, ადგილობრივი განვითარება და მოსახლეობის საქმიანობის სფეროები მჭიდროდ დაუკავშირდა დაცული ტერიტორიების კონსერვაციულ მიზნებს.  \n  2014 წლიდან ანზორ გოგოთიძე  ჩართულია თუშეთის დაცულ ტერიტორიებზე სხვადასხვა პროექტის დაგეგმვასა და განხორციელებაში. ის არის თუშეთის დაცული ტერიტორიების მეგობართა ასოციაციის პროექტების მენეჯერი და თანამშრომლობს სხვადასხვა საერთაშორისო ორგანიზაციასთან (GIZ, CzDA, CCRG, UNEP, UNDP, CNF, WWF, Zukov Foundation, USAID). \n  ბოლო წლებში ის აქტიურად უზიარებს თავის გამოცდილებას საქართველოს სხვადასხვა რეგიონსა და დაცულ ტერიტორიას. მონაწილეობს ახალი დაცული ტერიტორიების დაგეგმვაში, განვითარებასა და შესაძლებლობების გაზრდაში.",
      "KarloAmirgulashvili":"კარლო ამირგულაშვილი",
      "KarloAmirgulashvili_head":"გარემოს დაცვისა და სოფლის მეურნეობის სამინისტროს ბიომრავალფეროვნებისა და სატყეო დეპარტამენტის ხელმძღვანელი",
      "KarloAmirgulashvili_extraVanila":"კარლო ამირგულაშვილი \n გარემოს დაცვისა და სოფლის მეურნეობის სამინისტროს ბიომრავალფეროვნებისა და სატყეო დეპარტამენტის უფროსი",
      "KarloAmirgulashvili_content":"კარლო ამირგულაშვილი ბიომრავალფეროვნებისა და სატყეო დეპარტამენტის უფროსის თანამდებობას 2017 წლიდან იკავებს. მანამდე, იგი მუშაობდა გერმანიის საერთაშორისო თანამშრომლობის სააგენტოში. \n  კარიერის ადრეულ ეტაპზე, 2000 წელს, იკავებდა საქართველოს ბუნების მოყვარულთა საზოგადოების დამფუძნებლისა და აღმასრულებელი დირექტორის პოზიციას. მომდევნო წლებში, 2005 – 2011, კარლო ამირგულაშვილს დაკავებული ჰქონდა საქართველოს ბუნების მოყვარულთა საზოგადოების გამგეობის თავმჯდომარის, საქართველო-აზერბაიჯანის ტრანსსასაზღვრო გარემოსდაცვითი მონიტორინგის კომისიის კოორდინატორის, ბიომრავალფეროვნების ლაბორატორიის მკვლევრის/სპეციალისტის, დრეზდენის ისტორიული დოკუმენტების მართვის დეპარტამენტის წამყვანი სპეციალისტის თანამდებობები. \n  კარლო ამირგულაშვილს მიღებული აქვს განათლება ბიოლოგიაში, ბუნების დაცვასა და რეგიონულ განვითარებაში და ბუნებრივი რესურსების მართვაში.",
      "MakaBitsadze":"მაკა ბიწაძე",
      "MakaBitsadze_head":"WWF, რეგიონის კონსერვაციის მენეჯერი",
      "MakaBitsadze_extraVanila":"მაკა ბიწაძე \n WWF-ის კავკასიის პროგრამის ოფისის რეგიონული კონსერვაციის მენეჯერი",
      "MakaBitsadze_content":"მაკა ბიწაძეს აქვს გარემოსდაცვით სფეროში მუშაობის ოც წელზე მეტი პროფესიული გამოცდილება, როგორც სამთავრობო ასევე არასამთავრობო სექტორებში. როგორც მოწვეული ლექტორი, ატარებს ლექციებს გარემოსდაცვით გამოწვევებსა და მათი გადაჭრის გზებზე. \n  ამჟამად, მაკა იკავებს WWF-ის კავკასიის პროგრამის ოფისის რეგიონული კონსერვაციის მენეჯერის პოზიციას.  \n  აღნიშნულის გათვალისწინებით, მან მნიშვნელოვანი როლი ითამაშა კავკასიის რეგიონში განხორციელებულ არაერთი მსხვილი საკონსერვაციო პროექტისა და პროგრამის განვითარებაში, დაინტერესებული მხარეების, მთავრობის, მეცნიერებისა და სამოქალაქო საზოგადოების ჩართულობით. \n  მაკას აქვს დიდი გამოცდილება მენეჯმენტის, გარემოსდაცვითი პოლიტიკის, რესურსების მდგრადი მართვის, სტრატეგიული კონსერვაციული დაგეგმარების, კლიმატის ცვლილებასთან ადაპტაციის და რისკების შემცირების კუთხით. მან, ასევე, დიდი წვლილი შეიტანა ბიომრავალფეროვნების კონსერვაციაში, დაცული ტერიტორიების შექმნაში და ეკოლოგიური ქსელების განვითარებაში. \n  მაკას მიღებული აქვს განათლება ბიოლოგიის და ბუნებრივი რესურსების მართვის განხრით.",
      "VanoVashakmadze":"ვანო ვაშაყმაძე",
      "VanoVashakmadze_head":"USAID-ის ეკონომიკური უსაფრთხოების პროგრამა, ტურიზმის სექტორის ხელმძღვანელი", 
      "VanoVashakmadze_extraVanila":"ვანო ვაშაყმაძე  \n USAID-ის ეკონომიკური უსაფრთხოების პროგრამის ტურიზმის სექტორის წამყვანი",
      "VanoVashakmadze_content":"ვანო ვაშაყმაძე 20 წელზე მეტია რაც ტურიზმის, ეკონომიკის, კულტურული მემკვიდრეობის მართვისა და მუნიციპალური სერვისების განვითარებაშია ჩართული. \n  ის მუშაობდა არაერთ საერთაშორისო დონორ ორგანიზაციაში (მსოფლიო ბანკი, KfW, GiZ, EBRD, USAID), ასევე, აქვს სახელმწიფო უწყებებთან მუშაობის უდიდესი გამოცდილება (ტურიზმის ეროვნული ადმინისტრაცია, ძეგლთა დაცვის ეროვნული სააგენტო). \n  ვანო ვაშაყმაძე არის საქართველოს მთის მეგზურთა ასოციაციის და ევროპის სამთო ფორუმის თანადამფუძნებელი.",
      "PaataShanshiashvili":"პაატა შანშიაშვილი",
      "PaataShanshiashvili_head":"ტექნიკური მრჩეველი და ქვეყნის ეროვნული კოორდინატორი \n აშშ-ს შინაგანი დეპარტამენტი, საერთაშორისო ტექნიკური დახმარების პროგრამა",
      "PaataShanshiashvili_extraVanila":"პაატა შანშიაშვილი \n  ტექნიკური მრჩეველი და ქვეყნის ეროვნული კოორდინატორი  \n აშშ-ს შინაგანი დეპარტამენტი-საერთაშორისო ტექნიკური დახმარების პროგრამა",
      "PaataShanshiashvili_content":"პაატა შანშიაშვილი, ეროვნული პარკებისა და ეკოტურიზმის პროგრამის კოორდინატორი, 15 წელზე მეტია, რაც ამერიკის შინაგანი დეპარტამენტის ტექნიკური მრჩევლისა და საქართველოს კოორდინატორის თანამდებობას იკავებს. დაცული ტერიტორიების მართვის კუთხით წლების განმავლობაში დაგროვილ გამოცდილებას ტრენინგებისა და ვორქშოპების საშუალებით უზიარებს საქართველოში, აზერბაიჯანსა და სომხეთში დაცული ტერიტორიების სექტორში მომუშავე პირებს. \n   პაატა შანშიაშვილს ეკუთვნის დაცული ტერიტორიების ეროვნული კონცეფცია და საკანონმდებლო ჩარჩო „საქართველოს კანონი დაცული ტერიტორიების სისტემის შესახებ“ კანონისთვის, ასევე, რამდენიმე კანონი და რეგულაცია, რომლის მიხედვითაც განისაზღვრა 16 ახალი დაცული ტერიტორია. \n   90-იანი წლების დასაწყისიდან, ის არის IUCN-ის მსოფლიო კომისიის წევრი დაცული ტერიტორიების მიმართულებით. 2004 წელს ნომინირებული იყო IUCN/WCPA Fred Packard Award-ზე დაცული ტერიტორიების სფეროში გაწეული ღვაწლისთვის და ერთგული სამსახურისთვის. \n   1998-2005 წლებში მუშაობდა მსოფლიო ბანკის/GEF - საქართველოს დაცული ტერიტორიების განვითარების პროექტის დირექტორად. აღნიშნული პროექტი წარმოადგენდა ერთ-ერთ მნიშვნელოვან ინიციატივას დაცული ტერიტორიების მიმართულებით აღმოსავლეთ ევროპისა და ცენტრალური აზიის რეგიონში და მიზნად ისახავდა ეკოლოგიურად და სოციალურად ეფექტური დაცული ტერიტორიების ქსელის შექმნას. \n   პაატა შანშიაშვილი 1992-1997 წლებში მუშაობდა ბუნების მსოფლიო ფონდის კონსერვაციის პროგრამის კოორდინატორად საქართველოში.",
      "OlenaSlobodian":"ოლენა სლობოდიანი",
      "OlenaSlobodian_head":"‘’Global Conservation’’ უკრაინა, მრჩეველი",
      "OlenaSlobodian_extraVanila":"დოქტორი ოლენა სლობოდიანი \n დოქტორი, დაცული ტერიტორიების მართვის მეცნიერებათა მაგისტრი.",
      "OlenaSlobodian_content":"დოქტორი ოლენა სლობოდიანი 14 წელზე მეტია რაც ბუნების კონსერვაციის სფეროში სამეცნიერო საქმიანობას ეწევა. \n  იგი მუშაობდა ბიომონიტორინგის, ბუნების კონსერვაციის, ეკოსისტემების დაგეგმვისა და ანალიზის, ტყის მენეჯმენტის, პარკისა და ველური ბუნების დაცვის, დაცული ტერიტორიების მენეჯმენტისა და სახეობათა კონსერვაციის განხრით. \n  როგორც წამყვანი ექსპერტი, დოქტორი ოლენა ჩართული იყო წიფლის შერეული ხელუხლებელი ტყეების იუნესკოს მსოფლიო ბუნებრივი მემკვიდრეობის ნომინაციაში წარდგენის; დიდხნოვანი და ხელუხლებელი ტყეების იდენტიფიცირების; ცხოველთა პოპულაციების და მწერების მონიტორინგის; უკრაინის რამდენიმე დაცული ტერიტორიისათვის სტრატეგიული მენეჯმენტის გეგმის, სახეობათა კონსერვაციის გეგმის შემუშავების საკითხებში. \n  იგი არის უკრაინის დაცული ტერიტორიების სამეცნიერო საბჭოს წევრი და არასამთავრობო ორგანიზაცია „Saturnia“-ს ხელმძღვანელი.",
      "MustafaGonan":"მუსტაფა გონენი",
      "MustafaGonan_head":"‘’Global Conservation’’, ევრაზიისა და აღმოსავლეთ ევროპის დირექტორი",
      "MustafaGonan_extraVanila":"მუსტაფა გონენი \n ‘’Global Conservation’’, ევრაზიისა და აღმოსავლეთ ევროპის დირექტორი",
      "MustafaGonan_content":"მუსტაფა გონენს აქვს ოცდახუთწლიანი სამუშაო გამოცდილება ურბანული დაგეგმარებისა და მენეჯმენტის სფეროში. იგი თითქმის ოცი წლის მანძილზე მუშაობდა გლობალური მემკვიდრეობის ფონდში, როგორც თურქეთის მემკვიდრეობის პროგრამის დირექტორი და ხელმძღვანელობდა ყარსის, გობეკლიტეპეს და საგალასოსის კულტურული მემკვიდრეობის დაცვის პროექტებს და სხვადასხვა კვლევას თურქეთში, კოსოვოში, სომხეთსა და საბერძნეთში. \n  მუსტაფა გონენი სამი წლის განმავლობაში იყო ჰარვარდის უნივერსიტეტის ურბანული განვითარების კვლევების ცენტრისა და თურქეთის საერთაშორისო ურბანული განვითარების ინსტიტუტის მკვლევარი. მას აქვს საერთაშორისო პროექტებში მუშაობის დიდი გამოცდილება საფრანგეთში, ტაილანდში, რუსეთში, ფინეთში, ბენინში, მაროკოში, ალბანეთში, მაკედონიასა და კოსოვოში. \n  აკადემიური საქმიანობის ფარგლებში კითხულობდა ლექციებს თემაზე: „კულტურული მემკვიდრეობის მენეჯმენტი და ეკონომიკა“ ანკარის სამეცნიერო უნივერსიტეტში; ამჟამად არის მოწვეული ლექტორი ურბანული და რეგიონული დაგეგმარების დეპარტამენტში, ანკარაში, გაზის უნივერსიტეტში. \n  მუსტაფა გონენი ფლობს გაზის უნივერსიტეტის მაგისტრის ხარისხს, ურბანული დაგეგმარებაში და როტერდამის ერასმუსის უნივერსიტეტის მაგისტრის ხარისხს ურბანულ მენეჯმენტში. თავისუფლად ფლობს თურქულ და ინგლისურ ენებს.",
      "DuncanGrossart":"დუნკან გროსარტი",
      "DuncanGrossart_head":"„Journey with Purpose” დამფუძნებელი",
      "DuncanGrossart_extraVanila":"დუნკან გროსარტი \n „Journey with Purpose” დამფუძნებელი ",
      "DuncanGrossart_content":"დუნკან გროსარტი ველური ბუნების ერთგული გულშემატკივარი და კონსერვაციონისტია, რომელსაც მტკიცედ სწამს, რომ საზოგადოების ჩართულობა ბუნებრივი გარემოს შესანარჩუნებლად და მასში ადამიანთა ცხოვრების ჰარმონიზაციისათვის უმნიშვნელოვანესი ფაქტორია. სწორედ ამ მოტივით დააფუძნა ორგანიზაცია “Journey with Purpose”, რომელიც საკონსერვაციო პროექტების შესახებ ცნობიერების ამაღლებასა და ამ პროექტების ხელშეწყობას ემსახურება. \n  დუნკანის წინარე საქმიანობა უკავშირდება „ევროპის ბუნების ფონდს“, სადაც იკავებდა დირექტორის თანამდებობას. დუნკანს მიღებული აქვს მეწარმის ჯილდო მოგზაურობისა და გარემოს დაცვის დარგში. ის აქტიურად თანამშრომლობს „ლონდონის ზოოლოგიის საზოგადოებასთან“, „გეოგრაფიის სამეფო საზოგადოებასთან“ და სამეცნიერო კვლევების სამეფო საზოგადოებასთან“. დუნკანი ასევე არის ახალგაზრდა პრეზიდენტების ორგანიზაციის წევრი.",
      "ZurabGurgenidze":"ზურაბ გურგენიძე",
      "ZurabGurgenidze_head":"“საზოგადოება ბუნების კონსერვაციისთვის“ (საბუკო) კონსერვაციის პროგრამის მენეჯერი",
      "ZurabGurgenidze_extraVanila":"ზურაბ გურგენიძე \n საზოგადოება ბუნების კონსერვაციისთვის “(საბუკო) კონსერვაციის პროგრამის მენეჯერი",
      "ZurabGurgenidze_content":"#",
      "TobyAykroyd":"ტობი აიქროიდი",
      "TobyAykroyd_head":"“Wild Europe”-ის დირექტორი და რწმუნებული",
      "TobyAykroyd_extraVanila":"ტობი აიქროიდი \n „Wild Europe“-ის დირექტორი და რწმუნებული",
      "TobyAykroyd_content":"ეკოსისტემების კონსერვაციის სფეროში მოღვაწეობის 20 წლის მანძილზე, ტობი აიქროიდი აქტიურად იყო ჩართული საკონსერვაციო ღონისძიებებში, სატყეო სფეროში და თანამშრომლობდა გაეროს ეკონომიკური განვითარების პროგრამასთან. \n იგი იკავებს წამყვან პოზიციებს გარემოსდაცვით ორგანიზაციებში „European Nature Trust“, “Chase Africa Foundation”.",
      "JessicaGraham":"ჯესიკა გრეჰემი",
      "JessicaGraham_head":"პრეზიდენტი \n JG Global Advisory",
      "JessicaGraham_extraVanila":"ჯესიკა გრეჰემი \n პრეზიდენტი \n JG Global Advisory",
      "JessicaGraham_content":"როგორც JG Global Advisory-ის პრეზიდენტი, ჯესიკა გრეჰემი აქტიურადაა ჩართული გარემოსდაცვითი უსაფრთხოების საკითხებში. \n იგი აქტიურად უჭერს მხარს საკონსერვაციო ღონისძიებებს და მუშაობს ამ კუთხით სახელმწიფო და ფილანთროპული რესურსების უზრუნველყოფის საკითხზე, კითხულობს ლექციებს და ახორციელებს პროექტებს არასამთავრობო ორგანიზაციებისა და კერძო სექტორისთვის. \n მისი წინარე სამუშაო გამოცდილება უკავშირდება ინტერპოლის გარემოსდაცვითი უსაფრთხოების პროგრამას და ამერიკის სახელმწიფო დეპარტამენტს, სადაც მისი ხელმძღვანელობით ნარკოტიკისა და კანონაღსრულების საქმეების საერთაშორისო ბიუროსთვის შეიქმნა საკონსერვაციო დანაშაულების პროგრამა. \n ჯესიკამ ჩაატარა კვლევა და გამოაქვეყნა რამდენიმე ნაშრომი ველური ბუნების დანაშაულის შესახებ. მისი თანაავტორობით მომზადდა ნაშრომი „ქალები და ველური ბუნების ტრეფიკინგი: მონაწილეები, დამნაშავეები და მსხვერპლი“.",
      "OleksandrKuseliuk":"დოქტორ ოლექსანდრ კუსელიუკი",
      "OleksandrKuseliuk_head":"კარპატების ეროვნული პარკის დირექტორი",
      "OleksandrKuseliuk_extraVanila":"დოქტორ ოლექსანდრ კუსელიუკი \n დირექტორის მოადგილე, კარაპატების ბუნების ეროვნული პარკი, უკრაინა",
      "OleksandrKuseliuk_content":"ოლექსანდრ კუსელიუკის ხელმძღვანელობით, კარპატების ეროვნულ პარკში არაერთი სამეცნიერო პროექტი განხორციელდა, პარკის დაცვის, სახეობების სამეცნიერო მონიტორინგის, ინფრასტრუქტურის, ნარჩენების მართვის, ტურიზმის და ბილიკების განვითარების მიმართულებით. მას მიღებული აქვს განათლება ზოოლოგიის განხრით.",
      "StavrevskaPanajotova":"ანელა სტავრევსკა-პანაიოტოვა",
      "StavrevskaPanajotova_head":"შარის მთების ეროვნული პარკის საჯარო ინსტიტუტის ბუნების კონსერვაციის დეპარტამენტის უფროსი",
      "StavrevskaPanajotova_extraVanila":"ანელა სტავრევსკა-პანაიოტოვა \n ბუნების კონსერვაციის დეპარტამენტის უფროსი \n შარის მთების ეროვნული პარკის საჯარო ინსტიტუტი",
      "StavrevskaPanajotova_content":"ანელას აქვს 15 წლიანი გამოცდილება ბუნებრივი რესურსების მდგრადი გამოყენების სფეროში, კერძოდ, ბიომრავალფეროვნებისა და ადგილობრივ თემებთან კომუნიკაციის მიმართულებით. \n როგორც პრაქტიკული სამუშაო გამოცდილების მქონე აქტივისტი, ანელა წლების მანძილზე ჩართული იყო გარემოსდაცვით, სატყეო და სოფლის განვითარების, კლიმატის ცვლილების და მწვანე პოლიტიკის გატარების საკითხებში. მას აქვს დიდი ცოდნა და გამოცდილება კონსერვაციის დარგში ჩრდილოეთ მაკედონიაში და ბუნებრივი რესურსების მენეჯმენტში ცენტრალურ და აღმოსავლეთ ევროპის ქვეყნებში.",
      "AnastasiaDrapaliuk":"ანასტასია დრაპალიუკი",
      "AnastasiaDrapaliuk_head":"უკრაინის ბუნების კონსერვაციის ჯგუფის ექსპერტი",
      "AnastasiaDrapaliuk_extraVanila":"ანასტასია დრაპალიუკი \n უკრაინის ბუნების დაცვის ჯგუფის მრჩეველი და ექსპერტი",
      "AnastasiaDrapaliuk_content":"ანასტასია დრაპალიუკი მრავალი წლის მანძილზე მუშაობდა უკრაინის ბუნების დაცვისა და ბუნებრივი რესურსების სამინისტროში, რის შემდეგაც მან დაიკავა მრჩევლის და ექსპერტის პოზიცია არასამთავრობო ორგანიზაცია „ბუნების დაცვის ჯგუფში“. \n ანასტასიას დიდი წვლილი მიუძღვის უკრაინაში ეროვნული პარკებისა და ნაკრძალების გაფართოებაში, დაგეგმვაში და საგანმანათლებლო ცნობიერების ამაღლებაში.",
      "FedirHamor":"პროფესორი დოქტორ ფედირ ჰამორი",
      "FedirHamor_head":"კარპატების ბიოსფერული ნაკრძალის დირექტორი",
      "FedirHamor_extraVanila":"პროფესორი დოქტორ ფედირ ჰამორი \n კარპატების ბიოსფერული ნაკრძალის დირექტორი",
      "FedirHamor_content":"დოქტორმა ჰამორმა დაიკავა კარაპატების ბიოსფერული ნაკრძალის დირექტორის პოზიცია 1987 წელს. მისი მოღვაწეობის ფარგლებში კარპატების ბიოსფერული ნაკრძალის საზღვრები თითქმის ხუთჯერ გაფართოვდა, ხოლო ტერიტორია იუნესკოს ბიოსფერული რეზერვატების სიაში იქნა შეყვანილი. მან დიდი წვლილი შეიტანა „ბუნების დაცვის შესახებ“ უკრაინის კანონის ჩამოყალიბებაში. \n დოქტორი ჰამორი, ასევე, ეწეოდა აკადემიურ საქმიანობას. იგი არის „უკრაინის ბუნების შესახებ“ წიგნის ავტორი. მისი დამსახურებით შეიქმნა მთის კარპატების ეკოლოგიისა და ტრადიციული ბუნების გამოყენების მუზეუმი .",
      "FirthGriffith":"ფერთ გრიფიტი",
      "FirthGriffith_head":"Global Conservation-ის საბჭოს დირექტორი.",
      "FirthGriffith_extraVanila":"ფერთ გრიფიტი \n Global Conservation-ის საბჭოს დირექტორი.",
      "FirthGriffith_content":"ფერთ გრიფიტი არის „MissionBlue Capital Partners“ პარტნიორი. მას აქვს კერძო ინვესტიციებისა და მაღალი ტექნოლოგიების ინდუსტრიაში მუშაობის მდიდარი გამოცდილება. ის იყო ჩართული მრავალმხრივი მდგრადობის ინიციატივის შემუშავებაში, იმ გლობალური პრობლემების გადასაჭრელად, რომლებიც დაკავშირებულია ციფრულ ტრანსფორმაციასთან, ვაჭრობის განვითარებასთან, მდგრადობასა და კლიმატის ცვლილებასთან. \n ფერთი არის ჰარვარდისა და სტენფორდის უნივერსიტეტების ბიზნეს სკოლის კურსდამთავრებული.",
      "PaulStephens":"პოლ სტეფენსი",
      "PaulStephens_head":"„ტრანსკავკასიური ბილიკების ასოციაციის დამფუძნებელი“",
      "PaulStephens_extraVanila":"პოლ სტეფენსი \n „ტრანსკავკასიური ბილიკების ასოციაციის დამფუძნებელი“",
      "PaulStephens_content":"2016 წელს პოლ სტეფენსმა დააფუძნა ტრანსკავკასიური ბილიკების ასოციაცია, რომელიც ამჟამად მხარს უჭერს ორ ადგილობრივ არასამთავრობო ორგანიზაციას საქართველოსა და სომხეთში, ასევე ჩამოყალიბების პროცესში მყოფ აზერბაიჯანის ტრანსკავკასიური ბილიკის არასამთავრობო ორგანიზაციას. აღნიშნული ორგანიზაციები კოორდინირებულად მუშაობენ ასოციაციასთან საქართველოში, სომხეთსა და აზერბაიჯანში, ბილიკების განვითარების კუთხით. \n პოლ სტეფენსმა საქართველოში მოღვაწეობა 2005 წელს „Peace Corps“-ში დაიწყო, სადაც ეწეოდა მოხალისეობრივ საქმიანობას. მას დამთავრებული აქვს კოლუმბიის ჟურნალისტიკის სკოლა. პოლს ეკუთვნის ნაშრომები საერთაშორისო ურთიერთობებისა და გლობალური განვითარების თემაზე.",
      "NatoSultanishvili":"დოქტორი ნატო სულთანიშვილი",
      "NatoSultanishvili_head":"დაგეგმვისა და განვითარების სამსახურის უფროსი, \n დაცული ტერიტორიების სააგენტო",
      "NatoSultanishvili_extraVanila":"დოქტორი ნატო სულთანიშვილი \n დაგეგმვისა და განვითარების სამსახურის უფროსი, \n დაცული ტერიტორიების სააგენტო",
      "NatoSultanishvili_content":"ნატო სულთანიშვილი არის პროფესიით ბიოლოგი, მინიჭებული აქვს ბიოლოგიის მეცნიერებათა დოქტორის ხარისხი. მას გარემოს დაცვის სფეროში მუშაობის 20-წლიანი გამოცდილება გააჩნია. ნატო სულთანიშვილი 2008 წლიდან მუშაობს საქართველოს გარემოს დაცვისა და სოფლის მეურნეობის სამინისტროში. 2017 წლიდან დღემდე უკავია დაცული ტერიტორიების სააგენტოს დაგეგმვისა და განვითარების სამსახურის უფროსის თანამდებობა. \n 2013-2017 წლებში იყო გარემოსდაცვითი განათლების დეპარტამენტის უფროსი სსიპ გარემოსდაცვითი ინფორმაციისა და განათლების ცენტრში; \n 2008 - 2013 წლებში იყო ეკოგანათლებისა და ინტერპრეტაციის მთავარი სპეციალისტი სსიპ დაცული ტერიტორიების სააგენტოში. \n ნატო სულთანიშვილი, სამსახურებრივი მოვალეობებიდან გამომდინარე, ჩართულია საქართველოში დაცული ტერიტორიების დაარსებაში, განვითარებასა და მენეჯმენტში, ბიომრავალფეროვნებისა და ტყის მართვაში, ბუნებრივი რესურსების მდგრადი მართვის ხელშეწყობაში, ასევე ეკოტურიზმის განვითარებაში, საზოგადოების გარემოსდაცვითი ცნობიერების ამაღლებაში. იგი არის ეკოსაგანმანათლებლო მასალების, ბროშურების, წიგნების ავტორი, უნივერსიტეტში კითხულობს სალექციო კურსს - ,,დაცული ტერიტორიების პოლიტიკა და მენეჯმენტი“, აქვს გარემოს დაცვის სფეროში ტრენინგების ჩატარებისა და გარემოსდაცვითი პროექტების განხორციელების თითქმის 20-წლიანი გამოცდილება.",
      "TamarKhakhiashvili":"დოქტორი თამარ ხახიშვილი",
      "TamarKhakhiashvili_head":"საქართველოს დაცული ტერიტორიების სააგენტოს თავმჯდომარის მოადგილე",
      "TamarKhakhiashvili_extraVanila":"დოქტორი თამარ ხახიშვილი \n საქართველოს დაცული ტერიტორიების სააგენტოს თავმჯდომარის მოადგილე",
      "TamarKhakhiashvili_content":"თამარ ხახიშვილს დაცული ტერიტორიების სფეროში მუშაობის 8 წლიანი გამოცდილება აქვს. 2017-2021 წლებში იკავებდა დაცული ტერიტორიების სააგენტოს საერთაშორისო ურთიერთობებისა და პროექტების მართვის სამსახურის უფროსის თანამდებობას, ხოლო 2021 წლიდან დღემდე არის სააგენტოს თავმჯდომარის მოადგილე. \n მისი წინარე სამუშაო გამოცდილება უკავშირდება ქალაქ თბილისის მერიას, სადაც 2012-2017 წლებში მუშაობდა ეკონომიკური პოლიტიკის საქალაქო სამსახურში სხვადასხვა პოზიციაზე. \n თამარი აქტიურად ეწევა აკადემიურ საქმიანობას. იგი ფლობს დოქტორის ხარისხს ბიზნეს ადმინისტრირებაში და 2017 წლიდან დღემდე არის მოწვეული ლექტორი გრიგოლ რობაქიძის სახელობის უნივერსიტეტში.",
      "JensWunderlich":"იენს ვუნდერლიჰი",
      "JensWunderlich_head":"ზუკოვის ფონდის დაცული ტერიტორიებისა და ბიოსფერული რეზერვატების დეპარტამენტის უფროსი",
      "JensWunderlich_extraVanila":"იენს ვუნდერლიჰი \n ზუკოვის ფონდის დაცული ტერიტორიებისა და ბიოსფერული რეზერვატების დეპარტამენტის უფროსი",
      "JensWunderlich_content":"იენს ვუნდერლიჰი 2020 წლიდან იკავებს ზუკოვის ფონდის დაცული ტერიტორიებისა და ბიოსფერული რეზერვატების დეპარტამენტის უფროსის თანამდებობას. 2010-2020 წლებში იგი იკავებდა პროექტის მენეჯერის პოზიციას, სადაც მის ფუნქცია-მოვალეობებს შეადგენდა საპროექტო წინადადებების შემუშავება ევროკავშირის, BMUV, BMZ, BMBF და კერძო დონორებისთვის; ცენტრალურ აზიაში რამდენიმე პროექტის მენეჯმენტი, ბუნების დაცვისა და ახალგაზრდობის გარემოსდაცვითი ქსელების შესახებ: პროექტის მსვლელობის დაგეგმვა და ოფისის ფორმირება; რეგიონულ და ეროვნულ პარტნიორებთან თანამშრომლობის დამყარება; ტექნიკური დავალებების მომზადება, ფინანსური და ოპერატიული გეგმების შემუშავება; ბუნებრივი რესურსების მენეჯმენტი და ეკოტურიზმის ტექნიკური მხარდაჭერა. \n კარიერის ადრეულ ეტაპებზე, იენსი კონსულტაციას უწევდა იუნესკოს მსოფლიო ბუნებრივი მემკვიდრეობის საიტებს და GTZ-ს, სადაც, როგორც UNDP/GTZ პროექტის კოორდინატორი, ჩართული იყო მიწის მდგრადი მენეჯმენტის საკითხებში. იგი, ასევე, ჩართული იყო სამიზნე ჯგუფებისთვის ცნობიერების ამაღლების ღონისძიებებში უზბეკეთში, თურქმენეთში და ყაზახეთში. ასევე, ეწეოდა აკადემიურ საქმიანობას და მუშაობდა წიგნებზე ბიომრავალფეროვნების, გარემოსდაცვითი განათლების, საზოგადოებასთან ურთიერთობების, დონორების მხარდაჭერის და ანგარიშგების თემებზე.",
      "Organized_By":"ორგანიზატორი",
      "imge":"საქართველოს გარემოს დაცვისა და სოფლის მეურნეობის სამინისტრო",
      "dac":"დაცული ტერიტორიების სააგენტო",
      "Organizing_Partner":"პარტნიორი",
      "gc":"„გლობალ ქონსერვეიშენი“" ,
      "TECHNICAL_LEADER":"ტექნიკური ლიდერი",
      "Colo":"დაცული ტერიტორიების მენეჯმენტის ცენტრი, კოლორადოს სახელმწიფო უნივერსიტეტი",
      "Co_Sponsors":"სამიტის თანა-სპონსორები",
      "cnf":"კავკასიის ბუნების ფონდი",
      "gb":"საქართველოს ბანკი",
      "gef":"გლობალური გარემოსდაცვითი ფონდი",
      "undp":"გაეროს განვითარების პროგრამა",
      "usid":"USAID-ის ეკონომიკური უსაფრთხოების პროგრამა",
      "sub":"საზოგადოება ბუნების კონსერვაციისთვის",
      "zuc":"ზუკოვის ფონდი",
      "contactForm":"კონტაქტი",
      "registrationP":"რეგისტრაცია",
      "agenda":"აჯენდა"
}
